[{"_id":"XgEqL1kFApUbl5Z2","name":"Blinded","effects":[],"_key":"!items!XgEqL1kFApUbl5Z2","description":"<p>You can't see. All normal terrain is difficult terrain to you. You can't detect anything using vision. You automatically critically fail Perception checks that require you to be able to see, and if vision is your only precise sense, you take a –4 status penalty to Perception checks. You are immune to visual effects. Blinded overrides @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Dazzled}.</p>","duration":{"expiry":null,"unit":"unlimited","value":0},"group":"senses","overrides":["dazzled"],"publication":"Pathfinder Player Core","value":null,"translations":{"fr":{"name":"Aveuglé","description":"<p>Vous ne pouvez voir. Tous les terrains normaux vous sont des terrains difficiles. Vous ne pouvez rien détecter en utilisant votre vision. Vous obtenez automatiquement un échec critique sur les tests de Perception qui nécessitent que vous soyez capable de voir et, si votre vision est votre seul sens précis, vous subissez une pénalité de statut de -4 à vos tests de Perception. Vous êtes immunisé contre les effets visuels. Aveuglé est prépondérant sur @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Ébloui}.</p>"},"zh":{"name":"目盲 Blinded","description":"<p>你看不见事物。对你而言所有正常地形都是困难地形。你无法用视觉侦测任何事物。你在需要你看的察觉检定上自动大失败，若视觉是你唯一的精确感官，你的察觉检定受到-4状态减值。你免疫视觉效果。目盲覆盖@UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{目眩Dazzled}。</p>"},"pl":{"name":"Oślepiony","description":"<p>Nie widzisz. Każdy normalny teren jest dla ciebie trudnym terenem. Nie możesz wykryć niczego za pomocą wzroku. Automatycznie ponosisz krytyczną porażkę w testach percepcji, które wymagają zdolności widzenia, a jeśli wzrok jest twoim jedynym zmysłem precyzyjnym, otrzymujesz karę -4 do testów percepcji. Jesteś odporny na efekty wizualne. Oślepienie nadpisuje @UUID[Compendium.pf2e.conditionitems.TkIyaNPgTZFBCCuh]{Zamroczenie}.</p>"}}},{"_id":"6dNUvdb1dhToNDj3","name":"Broken","effects":[],"_key":"!items!6dNUvdb1dhToNDj3","description":"<p>Broken is a condition that affects only objects. An object is broken when damage has reduced its Hit Points to equal or less than its Broken Threshold. A broken object can't be used for its normal function, nor does it grant bonuses—with the exception of armor. Broken armor still grants its item bonus to AC, but it also imparts a status penalty to AC depending on its category: –1 for broken light armor, –2 for broken medium armor, or –3 for broken heavy armor.</p>\n<p>A broken item still imposes penalties and limitations normally incurred by carrying, holding, or wearing it. For example, broken armor would still impose its Dexterity modifier cap, check penalty, and so forth. If an effect makes an item broken automatically and the item has more HP than its Broken Threshold, that effect also reduces the item's current HP to the Broken Threshold.</p>","duration":{"expiry":null,"unit":"unlimited","value":0},"group":null,"overrides":[],"publication":"Pathfinder Player Core","value":null,"translations":{"fr":{"name":"Brisé","description":"<p>Brisé est un état qui affecte les objets. Un objet est brisé quand des dégâts ont réduit ses Points de vie en dessous de son Seuil de rupture. Un objet brisé ne peut ni être utilisé à sa fonction ordinaire, ni accorder de bonus, à l'exception d'une armure. Une armure brisée accorde toujours son bonus d'objet à la CA, mais inflige en même temps une pénalité de statut à la CA en fonction de sa catégorie : -1 pour une armure légère, -2 pour une armure intermédiaire ou -3 pour une armure lourde.</p>\n<p>Un objet brisé impose toujours les pénalités et les limitations normalement encourues lorsqu'on le transporte, le tient ou le porte. Par exemple, une armure brisée imposera toujours son bonus de Dextérité maximal, sa pénalité aux tests, etc.</p>\n<p>Si un effet fait se briser un objet automatiquement et que celui-ci a plus de Points de vie que son Seuil de rupture, cet effet réduit également les Points de vie actuels de l'objet à son Seuil de rupture.</p>"},"zh":{"name":"破损 Broken","description":"<p>破损是仅影响物体的状态。当伤害将物体的生命值降低至其破损阈值（Broken Threshold）之下时，它就获得破损状态。破损的物体无法正常使用，也无法给与加值——只有护甲例外。破损护甲仍能将其物品加值提供给AC，但会根据护甲类型，AC同时受到一定量的状态减值：破损轻甲-1，破损中甲-2，破损重甲-3。</p>\n<p>破损物品仍然会因携带、持握或穿戴而正常提供减值与限制。譬如破损护甲仍然提供其敏捷调整值上限和检定减值，以此类推。若某效果使物品自动破损而此时物品HP高于其BT，该效果会将该物品的当前HP降低至与其BT相同。</p>"},"pl":{"name":"Popsuty","description":"<p>Popsuty to stan, który wpływa tylko na przedmioty. Obiekt jest uszkodzony, gdy obrażenia zmniejszyły jego punkty wytrzymałości do wartości równej lub mniejszej niż próg uszkodzenia. Zepsuty przedmiot nie może być używany do swoich normalnych funkcji, ani nie zapewnia premii - z wyjątkiem zbroi. Zepsuta zbroja nadal zapewnia premię do KP, ale nakłada również karę statusową do KP w zależności od kategorii: -1 za uszkodzony lekki pancerz, -2 za uszkodzony średni pancerz lub -3 za uszkodzony ciężki pancerz.</p>\n<p>Uszkodzony przedmiot nadal nakłada kary i ograniczenia normalnie wynikające z jego noszenia, trzymania lub noszenia. Na przykład zepsuta zbroja nadal będzie nakładać modyfikator zręczności, karę za sprawdzenie i tak dalej.</p>\n<p>Jeśli efekt powoduje automatyczne uszkodzenie przedmiotu, a przedmiot ma więcej PW niż jego Próg Uszkodzenia, efekt ten zmniejsza również bieżące PW przedmiotu do Progu Uszkodzenia.</p>"}}},{"_id":"i3OJZU2nk64Df3xm","name":"Clumsy","effects":[],"_key":"!items!i3OJZU2nk64Df3xm","description":"<p>Your movements become clumsy and inexact. Clumsy always includes a value. You take a status penalty equal to the condition value to Dexterity-based rolls and DCs, including AC, Reflex saves, ranged attack rolls, and skill checks using Acrobatics, Stealth, and Thievery.</p>","duration":{"expiry":null,"perpetual":false,"text":"","unit":"unlimited","value":-1},"group":"abilities","overrides":[],"publication":"Pathfinder Player Core","value":1,"translations":{"fr":{"name":"Maladroit","description":"<p>Vos mouvements deviennent maladroits et incertains. L'état Maladroit est toujours accompagné d'une valeur. Vous subissez une pénalité de statut égale à la valeur de l'état qui s'applique à vos tests et à vos DD basés sur la Dextérité, y compris votre CA, vos jets de Réflexes, vos jets d'attaque à distance et vos tests de compétences basés sur Acrobaties, Discrétion et Vol.</p>"},"zh":{"name":"笨拙 Clumsy","description":"<p>你的移动变得笨拙而无章。笨拙状态拥有状态值。你基于敏捷的投骰和DC会获得等同于笨拙状态值的状态减值，包括AC、反射豁免、远程攻击骰、特技隐秘贼活等技能检定。</p>"},"pl":{"name":"Niezdarny","description":"<p>Twoje ruchy stają się niezdarne i niedokładne. Niezdarność zawsze zawiera wartość. Otrzymujesz karę statusu równą wartości stanu do rzutów opartych na Zręczności i ST, w tym KP, rzutów obronnych na Refleks, rzutów ataku dystansowego i testów umiejętności wykorzystujących Akrobatykę, Skradanie się i Złodziejstwo.</p>"}}},{"_id":"DmAIPqOBomZ7H95W","name":"Concealed","effects":[],"_key":"!items!DmAIPqOBomZ7H95W","description":"<p>You are difficult for one or more creatures to see due to thick fog or some other obscuring feature. You can be concealed to some creatures but not others. While concealed, you can still be @UUID[Compendium.pf2e.conditionitems.Item.1wQY3JYyhMYeeV2G]{Observed}, but you're tougher to target. A creature that you're concealed from must succeed at a @Check[flat|showDC:all|dc:5] when targeting you with an attack, spell, or other effect. If the check fails, you aren't affected. Area effects aren't subject to this flat check.</p>","duration":{"expiry":null,"perpetual":false,"text":"","unit":"unlimited","value":-1},"group":"senses","overrides":[],"publication":"Pathfinder Player Core","value":null,"translations":{"fr":{"name":"Masqué","description":"<p>Vous êtes difficile à voir pour une ou plusieurs créatures à cause d'un épais brouillard ou d'un autre élément occultant. Vous pouvez être Masqué de certaines créatures mais pas à l'égard des autres. Lorsque vous êtes masqué, vous pouvez toujours être @UUID[Compendium.pf2e.conditionitems.Item.1wQY3JYyhMYeeV2G]{Observé}, mais vous êtes plus compliqué à cibler. Une créature face à laquelle vous êtes Masqué doit réussir un @Check[flat|showDC:all|dc:5] lorsqu'elle vous cible avec une attaque, un sort ou un autre effet. Si le jet est un échec, vous n'être pas affecté. Les zones d'effet ne sont pas sujettes à ce test nu.</p>"},"zh":{"name":"隐蔽 Concealed","description":"<p>在浓雾或其它障碍的遮掩下，一个或多个生物将难以看见你。你对某些生物而言处于隐蔽状态，但对其他生物则不然。在隐蔽状态下，你依然@UUID[Compendium.pf2e.conditionitems.Item.1wQY3JYyhMYeeV2G]{可见 Observed}，但很难被瞄准。你对其隐蔽的生物试图以攻击、法术或其它效果瞄准你时，需要成功通过@Check[flat|dc:5]检定。若检定失败，你将不会受到影响。区域效果无需进行此纯骰检定。</p>"},"pl":{"name":"Przysłonięty","description":"<p>Jesteś trudny do ujrzenia przez jedną lub więcej istot z powodu gęstej mgły lub innej przesłony. Możesz być przysłonięty dla niektórych stworzeń, ale nie dla innych. Kiedy jesteś przysłonięty, nadal możesz być @UUID[Compendium.pf2e.conditionitems.Item.1wQY3JYyhMYeeV2G]{Obserwowany}, ale trudniej w ciebie wycelować. Istota, przed którą jesteś przysłonięty, musi wykonać @Check[flat|showDC:all|dc:5], gdy celuje w ciebie atakiem, zaklęciem lub innym efektem. Jeśli test się nie powiedzie, nie będzie to miało na ciebie wpływu. Efekty obszarowe nie podlegają temu płaskiemu testowi.</p>"}}},{"_id":"yblD8fOR1J8rDwEQ","name":"Confused","effects":[],"_key":"!items!yblD8fOR1J8rDwEQ","description":"<p>You don't have your wits about you, and you attack wildly. You are @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard}, you don't treat anyone as your ally (though they might still treat you as theirs), and you can't Delay, Ready, or use reactions.</p>\n<p>You use all your actions to Strike or cast offensive cantrips, though the GM can have you use other actions to facilitate attack, such as draw a weapon, move so target is in reach, and so forth. Your targets are determined randomly by the GM. If you have no other viable targets, you target yourself, automatically hitting but not scoring a critical hit. If it's impossible for you to attack or cast spells, you babble incoherently, wasting your actions.</p>\n<p>Each time you take damage from an attack or spell, you can attempt a @Check[flat|showDC:all|dc:11] to recover from your confusion and end the condition.</p>","duration":{"expiry":null,"unit":"unlimited","value":0},"group":null,"overrides":[],"publication":"Pathfinder Player Core","value":null,"translations":{"fr":{"name":"Confus","description":"<p>Vous n'avez pas toute votre tête et vous attaquez sauvagement. Vous êtes @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Pris au dépourvu}, ne traitez personne comme votre allié (bien qu'ils pourraient toujours vous considérer comme tel) et vous ne pouvez utiliser Retarder et Préparer ni utiliser de réactions.</p>\n<p>Vous utilisez toutes vos actions pour Frapper ou lancer des tours de magie offensifs, bien que le MJ puisse toujours vous permettre de faire d'autres actions facilitant vos attaques, comme dégainer une arme, mettre une cible dans votre allonge et ainsi de suite. Vos cibles sont choisies aléatoirement par le MJ. Si vous n'avez pas d'autre cible viable, vous vous prenez vous-même pour cible, vous touchant alors automatiquement, sans porter de coup critique. Si vous êtes dans l'impossibilité d'attaquer ou de lancer des sorts, vous marmonnez des choses incohérentes, gâchant vos actions.</p>\n<p>Chaque fois que vous subissez des dégâts provenant d'une attaque ou d'un sort, vous pouvez tenter un @Check[flat|dc:11] pour récupérer de votre confusion et mettre un terme à cet état.</p>"},"zh":{"name":"困惑 Confused","description":"<p>你失去了冷静，攻击变得大开大合。你进入@UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]状态，你不能将任何单位视为盟友（他们依然能将你视为盟友），你无法进行延迟、准备，也无法使用反应动作。</p>\n<p>你必须使用所有动作进行打击或施放进攻性戏法，GM可以允许你使用其它辅助攻击的动作，例如拔出武器，移动以使一个目标进入自己的触及内，等等。你的目标由GM随机决定。若你无可视的目标，就会瞄准自己，自动命中自己，但不会造成重击。若对你而言攻击或施法无法完成，你会口出狂言喋喋不休，浪费自己的动作。</p>\n<p>每当你因攻击或法术受到伤害时，可进行一次@Check[flat|showDC:all|dc:11]检定，成功则从困惑中恢复，终止该状态。</p>"},"pl":{"name":"Zdezorientowany","description":"<p>Nie jesteś w pełni przytomny i atakujesz bezrozumnie. Jesteś @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Odsłonięty}, nie traktujesz nikogo jako sojusznika (chociaż inni wciąż mogą traktować Ciebie jako swego), i nie możesz Opóźniać, Przygotowywać, ani używać reakcji.</p>\n<p>Używasz wszystkich akcji by Atakować lub rzucać ofensywne sztuczki, chociaż MG może prosić Cię o użycie innych akcji, które umożliwią atak, takich jak wyciągnięcie broni, przemieszczenie się tak aby cel znalazł się w twoim zasięgu, itd.. Twoje cele są wybierane losowo przez MG. Jeśli nie masz żadnych możliwych celów w zasięgu, celujesz w siebie, automatycznie trafiając, ale nie trafiając krytycznie. Jeśli rzucanie czarów lub atak są dla ciebie niemożliwe, paplasz nieskładnie, marnując swoje akcje.</p>\n<p>Za każdym razem kiedy otrzymasz obrażenia od ataku lub czaru, możesz spróbować wykonać @Check[flat|showDC:all|dc:11] by odzyskać zmysły i zakończyć stan.</p>"}}},{"_id":"9qGBRpbX9NEwtAAr","name":"Controlled","effects":[],"_key":"!items!9qGBRpbX9NEwtAAr","description":"<p>You have been commanded, magically dominated, or otherwise had your will subverted. The controller dictates how you act and can make you use any of your actions, including attacks, reactions, or even @UUID[Compendium.pf2e.actionspf2e.Item.A72nHGUtNXgY5Ey9]{Delay}. The controller usually doesn't have to spend their own actions when controlling you.</p>","duration":{"expiry":null,"unit":"unlimited","value":0},"group":null,"overrides":[],"publication":"Pathfinder Player Core","value":null,"translations":{"fr":{"name":"Contrôlé","description":"<p>Vous avez été commandé, dominé magiquement ou votre volonté a été subvertie d'une autre manière. Le contrôleur vous dicte comment agir et peut vous faire utiliser n'importe quelle action, incluant des attaques, des réactions ou même vous faire utiliser @UUID[Compendium.pf2e.actionspf2e.Item.A72nHGUtNXgY5Ey9]{Retarder}. Cette créature n'a généralement pas besoin de dépenser ses propres actions lorsqu'elle vous contrôle.</p>"},"zh":{"name":"被控制 Controlled","description":"<p>你已被命令所限制、被魔法所支配、抑或是被其它什么颠覆了意志。控制者决定你如何行动和使用你的动作，包括攻击、反应动作甚至@UUID[Compendium.pf2e.actionspf2e.Item.A72nHGUtNXgY5Ey9]{延迟 Delay}。控制者在控制你时通常无需消耗其自己的动作。</p>"},"pl":{"name":"Kontrolowany","description":"<p>Rozkazano ci, zdominowano cię magicznie lub w inny sposób złamano twoją wolę. Kontrolujący dyktuje ci sposób działania i może zmusić cię do użycia dowolnej z twoich akcji, w tym ataków, reakcji, a nawet @UUID[Compendium.pf2e.actionspf2e.Item.A72nHGUtNXgY5Ey9]{Opóźnienia}. Kontrolujący zazwyczaj nie musi wydawać własnych akcji podczas kontrolowania gracza.</p>"}}},{"_id":"zXZjC8HLaRoLR17U","name":"Cursebound","effects":[],"_key":"!items!zXZjC8HLaRoLR17U","description":"<p>Your oracular curse is constricting around you as you receive divine punishment after drawing too deeply on your mystery's powers. Cursebound is a condition that affects only creatures with an oracular curse, and cursebound always includes a value. Your specific oracular curse imposes unique negative effects depending on your cursebound value. You can remove the cursebound condition only by Refocusing.</p>","duration":{"expiry":null,"perpetual":true,"text":"","unit":"unlimited","value":-1},"group":"abilities","overrides":[],"publication":"Pathfinder Player Core 2","value":1,"translations":{"fr":{"name":"Lié à la malédiction","description":"<p>Votre malédiction oraculaire vous enserre lorsque vous recevez une punition divine après avoir puisé trop profondément sur vos pouvoirs de mystère. Lié à la malédiction est un état qui n'affecte que les créatures avec une malédiction oraculaire et Lié à la malédiction inclut toujours une valeur. Votre malédiction oraculaire spécifique impose d'uniques effets négatifs en fonction de la valeur de l'état Lié à la malédiction. Vous pouvez retirer l'état Lié à la malédiction qu'en Refocalisant.</p>"},"zh":{"name":"咒缚 Cursebound","description":"<p>先知诅咒将萦绕在你身边，作为你过多汲取秘示域力量的神力惩罚。咒缚是一种只影响具有先知诅咒的生物的状态，并且咒缚状态总是包含一个具体的数值。特定的先知诅咒会根据你的咒缚状态值施加独特的负面影响。你只能通过再聚能行动移除咒缚状态。</p>"},"pl":{"name":"Przeklęty","description":"<p>Twoja klątwa wyroczni zaciska się wokół ciebie, gdy otrzymujesz boską karę za zbyt głębokie czerpanie z mocy swojej tajemnicy. Przeklęty to stan, który wpływa tylko na istoty z klątwą wyroczni, a przeklęty zawsze zawiera wartość. Konkretna klątwa wyroczni nakłada unikalne negatywne efekty w zależności od wartości klątwy. Stan związany z przekleństwem można usunąć tylko poprzez Ponowne Skupienie.</p>"}}},{"_id":"TkIyaNPgTZFBCCuh","name":"Dazzled","effects":[],"_key":"!items!TkIyaNPgTZFBCCuh","description":"<p>Your eyes are overstimulated or your vision is swimming. If vision is your only precise sense, all creatures and objects are @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Concealed} from you.</p>","duration":{"expiry":null,"perpetual":false,"text":"","unit":"unlimited","value":-1},"group":"senses","overrides":[],"publication":"Pathfinder Player Core","value":null,"translations":{"fr":{"name":"Ébloui","description":"<p>Vos yeux ont été soumis à un excès de stimuli ou votre vision est en train de se brouiller. Si la vue est votre unique sens précis, toutes les créatures et les objets vous sont @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Masqués}.</p>"},"zh":{"name":"目眩 Dazzled","description":"<p>你的眼睛受到了过度刺激，抑或是你的目光正在游离。若视觉是你的唯一的精确感官，所有生物和物体对你而言都处于@UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]状态。</p>"},"pl":{"name":"Zamroczony","description":"<p>Twoje oczy są przeciążone a twój wzrok się rozmywa. Jeśli wzrok jest twoim jedynym precyzyjnym zmysłem, wszystkie stworzenia i obiekty są dla Ciebie @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W]{Przysłonięte}.</p>"}}},{"_id":"9PR9y0bi4JPKnHPR","name":"Deafened","effects":[],"_key":"!items!9PR9y0bi4JPKnHPR","description":"<p>You can't hear. You automatically critically fail Perception checks that require you to be able to hear. You take a –2 status penalty to Perception checks for initiative and checks that involve sound but also rely on other senses. If you perform an action that has the auditory trait, you must succeed at a @Check[flat|showDC:all|dc:5] or the action is lost; attempt the check after spending the action but before any effects are applied. You are immune to auditory effects while deafened.</p>","duration":{"expiry":null,"unit":"unlimited","value":0},"group":"senses","overrides":[],"publication":"Pathfinder Player Core","value":null,"translations":{"fr":{"name":"Sourd","description":"<p>Vous ne pouvez pas entendre. Vous obtenez automatiquement un échec critique aux tests de Perception qui nécessitent que vous puissiez les entendre. Vous subissez une pénalité de statut de -2 à vos tests de Perception pour déterminer l'initiative et aux tests en rapport avec le son mais comptent aussi sur d'autres sens. Si vous accomplissez une action qui possède le trait audible, vous devez réussir un @Check[flat|showDC:all|dc:5] ou perdre l'action. Vous faites ce test après avoir dépensé l'action mais avant que tout effet ne soit appliqué. Vous êtes immunisé contre les effets audibles tant que vous êtes Sourd.</p>"},"zh":{"name":"耳聋 Deafened","description":"<p>你听不到声音。你在需要你听的察觉检定上自动大失败。你在用察觉进行的先攻检定，和包括声音但也依赖其它感官的察觉检定上都获得-2状态减值。若你进行拥有听觉特征的动作，你必须通过@Check[flat|dc:5]检定，失败则失去该动作；该检定在消耗动作后，在动作生效前。在耳聋状态下，你免疫听觉效果。</p>"},"pl":{"name":"Ogłuchły","description":"<p>Nie słyszysz. Automatycznie otrzymujesz krytyczną porażkę w testach Percepcji, które wymagają zdolności słyszenia. Otrzymujesz karę statusu -2 do testów Percepcji dla inicjatywy i testów, które obejmują dźwięk, ale także polegają na innych zmysłach. Jeśli wykonujesz akcję z cechą słuchu, musisz odnieść sukces w @Check[flat|showDC:all|dc:5] lub akcja przepadnie; wykonaj test po wydaniu akcji, ale przed zastosowaniem jakichkolwiek efektów. Jesteś odporny na efekty słuchowe, gdy jesteś głuchy.</p>"}}},{"_id":"3uh1r86TzbQvosxv","name":"Doomed","effects":[],"_key":"!items!3uh1r86TzbQvosxv","description":"<p>Your soul has been gripped by a powerful force that calls you closer to death. Doomed always includes a value. The @UUID[Compendium.pf2e.conditionitems.Item.yZRUzMqrMmfLu0V1]{Dying} value at which you die is reduced by your doomed value. If your maximum dying value is reduced to 0, you instantly die. When you die, you're no longer doomed.</p>\n<p>Your doomed value decreases by 1 each time you get a full night's rest.</p>","duration":{"expiry":null,"unit":"unlimited","value":0},"group":"death","overrides":[],"publication":"Pathfinder Player Core","value":1,"translations":{"fr":{"name":"Condamné","description":"<p>Votre âme a été saisie par une force puissante qui vous rapproche de la mort. Condamné est toujours accompagné d'une valeur. La valeur maximale de l'état @UUID[Compendium.pf2e.conditionitems.Item.yZRUzMqrMmfLu0V1]{Mourant} à partir de laquelle vous mourez est diminuée de la valeur de votre état Condamné. Si la valeur maximale de l'état Mourant est réduite à 0, vous mourez instantanément. Lorsque vous mourez, vous perdez l'état Condamné.</p>\n<p>La valeur de votre état Condamné est diminuée de 1 à chaque fois que vous prenez une nuit de repos complet.</p>"},"zh":{"name":"毁灭 Doomed","description":"<p>你的灵魂被那将你唤向死亡的强大力量所攥住。毁灭状态拥有状态值。你死亡时可积累的最大@UUID[Compendium.pf2e.conditionitems.Item.yZRUzMqrMmfLu0V1]{濒死 Dying}值会减少等同毁灭值的数额。若你最大濒死值被降至0，你立刻死亡。死亡后，你不再拥有毁灭状态。</p>\n<p>每当你进行一次完整的夜晚休息后，你的毁灭值减少1。</p>"},"pl":{"name":"Potępiony","description":"<p>Twoja dusza została pochwycona przez potężną siłę, która zbliża cię do śmierci. Stan Potępiony zawsze zawiera wartość. Wartość @UUID[Compendium.pf2e.conditionitems.Item.yZRUzMqrMmfLu0V1]{Umierania} , przy której umierasz, jest zmniejszana o wartość potępienia. Jeśli twoja maksymalna wartość umierania zostanie zmniejszona do 0, natychmiast umrzesz. Po śmierci nie jesteś już potępiony.</p>\n<p>Twoja wartość stanu Potępiony zmniejsza się o 1 za każdym razem, gdy w pełni wypoczniesz przez noc.</p>"}}},{"_id":"4D2KBtexWXa6oUMR","name":"Drained","effects":[],"_key":"!items!4D2KBtexWXa6oUMR","description":"<p>Your health and vitality have been depleted as you've lost blood, life force, or some other essence. Drained always includes a value. You take a status penalty equal to your drained value on Constitution-based rolls and DCs, such as Fortitude saves. You also lose a number of Hit Points equal to your level (minimum 1) times the drained value, and your maximum Hit Points are reduced by the same amount. For example, if you become drained 3 and you're a 3rd-level character, you lose 9 Hit Points and reduce your maximum Hit Points by 9. Losing these Hit Points doesn't count as taking damage.</p>\n<p>Each time you get a full night's rest, your drained value decreases by 1. This increases your maximum Hit Points, but you don't immediately recover the lost Hit Points.</p>","duration":{"expiry":null,"perpetual":false,"text":"","unit":"unlimited","value":-1},"group":"abilities","overrides":[],"publication":"Pathfinder Player Core","value":1,"translations":{"fr":{"name":"Drainé","description":"<p>Votre santé et votre vitalité ont été épuisées lorsque vous avez perdu du sang, votre force vitale ou une autre essence. L'état Drainé est toujours accompagné d'une valeur. Vous subissez une pénalité de statut égal à la valeur de votre état Drainé et qui s'applique à tous les jets et DD basés sur la Constitution, tels que les jets de Vigueur. Vous perdez également un nombre de Points de vie égal à votre niveau (avec un minimum de 1) multiplié par la valeur de votre état Drainé et votre maximum de Points de vie est réduit de ce montant. Par exemple, si vous devenez Drainé 3 et que vous êtes un personnage de niveau 3, vous perdez 9 Points de vie et réduisez votre maximum de Points de vie de 9. Perdre ces Points de vie n'est pas considéré comme subir des dégâts.</p>\n<p>À chaque fois que vous vous reposez une nuit complète, la valeur de votre état Drainé diminue de 1. Cela accroît votre maximum de Points de vie, mais vous ne récupérez pas immédiatement les Points de vie que vous avez perdus.</p>"},"zh":{"name":"流失 Drained","description":"<p>你因失去了血液、生命力或其它要素而在健康与活力上蒙受枯竭。流失状态拥有状态值。你在基于体质的投骰和DC上获得等同流失值的状态减值，例如强韧豁免。你同时失去等于你等级（最低1）乘以流失值的HP，你的最大HP也会减少相同的结果。例如，作为3级角色的你陷入流失3后，你将失去9点HP，最大HP也减少9。此法流失的HP不视为受到伤害。</p>\n<p>每当你进行一次完整的夜晚休息，你的流失值减少1。这回增加你的最大HP值，但不会立刻恢复损失的HP。</p>"},"pl":{"name":"Wysączony","description":"<p>Twoje zdrowie i witalność zostały uszczuplone, ponieważ straciłeś krew, siłę życiową lub inną esencję. Wysączenie zawsze zawiera wartość. Otrzymujesz karę statusu równą wartości wysączenia w rzutach opartych na Kondycji i ST, takich jak rzuty obronne na Wytrwałość. Tracisz także liczbę Punktów Wytrzymałości równą twojemu poziomowi (minimum 1) pomnożonemu przez wartość wysączenia, a twoja maksymalna liczba Punktów Wytrzymałości zostaje zmniejszona o tę samą wartość. Na przykład, jeśli zostaniesz wysączony 3 i jesteś postacią na 3 poziomie, tracisz 9 Punktów Wytrzymałości i zmniejszasz swoje maksymalne Punkty Wytrzymałości o 9. Utrata tych Punktów Wytrzymałości nie jest liczona jako otrzymanie obrażeń.</p>\n<p>Za każdym razem, gdy odpoczywasz przez całą noc, twoja wartość wysączenia spada o 1. Zwiększa to twoją maksymalną liczbę Punktów Wytrzymałości, ale nie odzyskujesz natychmiast utraconych Punktów Wytrzymałości.</p>"}}},{"_id":"yZRUzMqrMmfLu0V1","name":"Dying","effects":[],"_key":"!items!yZRUzMqrMmfLu0V1","description":"<p>You are bleeding out or otherwise at death's door. While you have this condition, you are @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Unconscious}. Dying always includes a value, and if it ever reaches dying 4, you die. When you're dying, you must attempt a recovery check at the start of your turn each round to determine whether you get better or worse. Your dying condition increases by 1 if you take damage while dying, or by 2 if you take damage from an enemy's critical hit or a critical failure on your save.</p>\n<p>If you lose the dying condition by succeeding at a recovery check and are still at 0 Hit Points, you remain unconscious, but you can wake up as described in that condition. You lose the dying condition automatically and wake up if you ever have 1 Hit Point or more. Any time you lose the dying condition, you gain the @UUID[Compendium.pf2e.conditionitems.Item.Yl48xTdMh3aeQYL2]{Wounded 1} condition, or increase your wounded condition value by 1 if you already have that condition.</p>","duration":{"expiry":null,"unit":"unlimited","value":0},"group":"death","overrides":[],"publication":"Pathfinder Player Core","value":1,"translations":{"fr":{"name":"Mourant","description":"<p>Vous vous videz de votre sang ou vous trouvez aux portes de la mort. Lorsque vous avez cet état, vous êtes @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Inconscient}. Mourant inclut toujours une valeur et, si celle-ci atteint jamais Mourant 4, vous mourez. Si vous êtes Mourant, vous devez tenter un test de récupération au début de votre tour à chaque round pour déterminer si votre état s'améliore ou se dégrade. La valeur de votre état Mourant augmente de 1 si vous subissez des dégâts alors que vous êtes Mourant ou de 2 si vous subissez des dégâts infligés par un coup critique ou un échec critique sur votre jet de sauvegarde.</p>\n<p>Si vous perdez l'état Mourant parce que vous avez réussi un test de récupération mais que vous êtes toujours à 0 Point de vie, vous restez Inconscient, mais vous pouvez vous réveiller comme indiqué pour cet état. Chaque fois que vous quittez l'état Mourant, vous obtenez l'état @UUID[Compendium.pf2e.conditionitems.Item.Yl48xTdMh3aeQYL2]{Blessé 1} ou vous augmentez la valeur de votre état Blessé de 1 si vous subissez déjà cet état.</p>"},"zh":{"name":"濒死 Dying","description":"<p>你失血过多或处在死亡关口。若你拥有此状态，你会@UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{失去意识 Unconscious}。濒死状态拥有状态值，当其累计到4时，你会死亡。若你为濒死状态，每轮你自己回合开始时，你必须进行复苏检定来决定状况是更好还是更糟。若濒死时你受到伤害，你的濒死值增加1，若伤害来源为一次重击或你的豁免大失败，濒死值会改为增加2。</p>\n<p>若你因复苏检定成功而失去濒死状态，且依旧只有0 HP，那么你保持失去意识状态，可按失去意识状态的说明来尝试苏醒。若你因某状况而拥有1点或更多HP，你自动失去濒死状态并苏醒。任何你失去濒死状态的时候，会获得@UUID[Compendium.pf2e.conditionitems.Item.Yl48xTdMh3aeQYL2]{受伤 Wounded 1}的状态，若已有受伤状态，则受伤值增加1。</p>"},"pl":{"name":"Umierający","description":"<p>Wykrwawiasz się lub jesteś bliski śmierci. W tym stanie jesteś @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Nieprzytomny}. Stan Umierający zawsze zawiera wartość, a jeśli kiedykolwiek osiągnie wartość 4, umierasz. Będąc umierający, na początku swojej tury w każdej rundzie musisz wykonać test stabilizacji, aby określić, czy twój stan się poprawi, czy pogorszy. Twój stan Umierający wzrasta o 1, jeśli otrzymasz obrażenia podczas jego trwania, lub o 2, jeśli otrzymasz obrażenia od trafienia krytycznego lub krytycznej porażki twojego rzutu obronnego.</p>\n<p>Jeśli utracisz stan Umierający poprzez udany test stabilizacji i nadal masz 0 Punktów Wytrzymałości, pozostaniesz Nieprzytomny, ale możesz się ocknąć, jak opisano w tym stanie. Automatycznie tracisz stan Umierający i odzyskujesz przytomność, jeśli masz 1 lub więcej Punktów Wytrzymałości. Za każdym razem, gdy utracisz stan Umierający, otrzymujesz stan @UUID[Compendium.pf2e.conditionitems.Item.Yl48xTdMh3aeQYL2]{Ranny 1} lub zwiększasz stan Ranny o 1, jeśli już go posiadasz.</p>"}}},{"_id":"D5mg6Tc7Jzrj6ro7","name":"Encumbered","effects":[],"_key":"!items!D5mg6Tc7Jzrj6ro7","description":"<p>You are carrying more weight than you can manage. While you're encumbered, you're @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 1} and take a 10-foot penalty to all your Speeds. As with all penalties to your Speed, this can't reduce your Speed below 5 feet.</p>","duration":{"expiry":null,"unit":"unlimited","value":0},"group":null,"overrides":[],"publication":"Pathfinder Player Core","value":null,"translations":{"fr":{"name":"Surchargé","description":"<p>Vous transportez plus de poids que vous ne pouvez en gérer. Tant que vous êtes surchargé, vous êtes @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Maladroit 1} et vous subissez une pénalité de 3 mètres à toutes vos Vitesses. Comme pour l'ensemble des pénalités infligées à votre Vitesse, cette dernière ne peut être réduite à moins de 1,50 mètre.</p>"},"zh":{"name":"超载 Encumbered","description":"<p>你的携带物太重，超过了自身接受范围。超载时，你获得@UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{笨拙 Clumsy 1}且所有速度获得10尺减值。和所有对速度的减值合计后，这无法将你的速度降低到5尺以下。</p>"},"pl":{"name":"Przeciążony","description":"<p>Nosisz więcej niż jesteś w stanie unieść. Kiedy jesteś przeciążony, jesteś @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm]{Niezdarny 1} i otrzymujesz karę -10 stóp do każdego rodzaju Szybkości. Jak z każdą karą do Szybkości, ta również nie może zredukować jej poniżej 5 stóp.</p>"}}},{"_id":"MIRkyAjyBeXivMa7","name":"Enfeebled","effects":[],"_key":"!items!MIRkyAjyBeXivMa7","description":"<p>You're physically weakened. Enfeebled always includes a value. When you are enfeebled, you take a status penalty equal to the condition value to Strength-based rolls and DCs, including Strength-based melee attack rolls, Strength-based damage rolls, and Athletics checks.</p>","duration":{"expiry":null,"perpetual":false,"text":"","unit":"unlimited","value":-1},"group":"abilities","overrides":[],"publication":"Pathfinder Player Core","value":1,"translations":{"fr":{"name":"Affaibli","description":"<p>Vous êtes physiquement affaibli. L'état affaibli est toujours accompagné d'une intensité. Quand vous êtes affaibli, vous subissez une pénalité de statut égal à l'intensité de votre état qui s'applique à vos jets et vos DD basés sur la Force, dont les jets d'attaque basés sur la Force, les jets de dégâts basés sur la Force et les tests d'Athlétisme.</p>"},"zh":{"name":"力竭 Enfeebled","description":"<p>你的身体变得虚弱。力竭状态拥有状态值。当你处于力竭状态时，你基于力量的检定和DC会获得等同于力竭状态值的状态减值，包括基于力量的近战攻击骰、基于力量的伤害骰和运动检定。</p>"},"pl":{"name":"Osłabiony","description":"<p>Jesteś fizycznie osłabiony. Osłabienie zawsze zawiera wartość. Kiedy jesteś osłabiony, otrzymujesz karę statusu równą wartości tego stanu do rzutów i wartości ST opartych na Sile, w tym rzutów ataku wręcz opartych na Sile, rzutów obrażeń opartych na Sile i testów Atletyki.</p>"}}},{"_id":"AdPVz7rbaVSRxHFg","name":"Fascinated","effects":[],"_key":"!items!AdPVz7rbaVSRxHFg","description":"<p>You're compelled to focus your attention on something, distracting you from whatever else is going on around you. You take a –2 status penalty to Perception and skill checks, and you can't use concentrate actions unless they (or their intended consequences) are related to the subject of your fascination, as determined by the GM. For instance, you might be able to @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Seek} and @UUID[Compendium.pf2e.actionspf2e.Item.1OagaWtBpVXExToo]{Recall Knowledge} about the subject, but you likely couldn't cast a spell targeting a different creature. This condition ends if a creature uses hostile actions against you or any of your allies.</p>","duration":{"expiry":null,"perpetual":false,"text":"","unit":"unlimited","value":-1},"group":null,"overrides":[],"publication":"Pathfinder Player Core","value":null,"translations":{"fr":{"name":"Fasciné","description":"<p>Vous êtes obligé de concentrer votre attention sur quelque chose, ce qui vous distrait de toute autre chose qui se déroule autour de vous. Vous subissez une pénalité de statut de -2 à la Perception et aux tests de compétence et vous ne pouvez pas utiliser d'actions ayant le trait concentration à moins qu'elles (ou leurs conséquences prévues) ne soient en rapport avec le sujet de votre fascination, à l'appréciation du MJ. Par exemple, vous pourriez être capable de @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Chercher} ou de @UUID[Compendium.pf2e.actionspf2e.Item.1OagaWtBpVXExToo]{Vous souvenir} à propos de ce sujet, mais vous ne pourriez probablement pas lancer un sort ciblant une créature différente. Cet état prend fin si une créature utilise des actions hostiles contre vous ou l'un quelconque de vos alliés.</p>"},"zh":{"name":"迷魂 Fascinated","description":"<p>你被迫集中注意力到某事物上，将其从周遭发生的事情上转移开来。你的察觉和技能检定获得-2状态减值，且无法使用具有专注特征的动作，除非这些动作以及它们的预期结果和你将对其迷魂的事物有关，由GM决定。例如，你依然可以对目标进行@UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{搜索 Seek}和 @UUID[Compendium.pf2e.actionspf2e.Item.1OagaWtBpVXExToo]{回忆知识 Recall Knowledge}，但你不能瞄准另一个生物施放法术。当有生物对你或你任意盟友进行敌对性动作时，该状态终止。</p>"},"pl":{"name":"Zafascynowany","description":"<p>Jesteś zmuszony skupić na czymś swoją uwagę, odwracając ją od wszystkiego, co dzieje się wokół ciebie. Otrzymujesz karę statusu -2 do Percepcji i testów umiejętności i nie możesz używać akcji z cechą koncentracja, chyba że są one (lub ich zamierzone konsekwencje) związane z przedmiotem twojej fascynacji, zgodnie z ustaleniami MG. Na przykład, możesz być w stanie @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Szukać} i @UUID[Compendium.pf2e.actionspf2e.Item.1OagaWtBpVXExToo]{Przywołać Wiedzę} na temat celu fascynacji, ale prawdopodobnie nie będziesz mógł rzucić zaklęcia na inną istotę. Ten warunek kończy się, jeśli istota użyje wrogich działań przeciwko tobie lub któremukolwiek z twoich sojuszników.</p>"}}},{"_id":"HL2l2VRSaQHu9lUw","name":"Fatigued","effects":[],"_key":"!items!HL2l2VRSaQHu9lUw","description":"<p>You're tired and can't summon much energy. You take a –1 status penalty to AC and saving throws. You can't use exploration activities performed while traveling.</p>\n<p>You recover from fatigue after a full night's rest.</p>","duration":{"expiry":null,"unit":"unlimited","value":0},"group":null,"overrides":[],"publication":"Pathfinder Player Core","value":null,"translations":{"fr":{"name":"Fatigué","description":"<p>Vous êtes épuisé et ne pouvez pas rassembler plus d'énergie. Vous subissez une pénalité de statut de -1 à votre CA et à vos jets de sauvegarde. Vous ne pouvez utiliser d'activité d'exploration accomplies en voyageant.</p>\n<p>Vous vous remettez de la fatigue après une nuit de repos complète.</p>"},"zh":{"name":"疲乏 Fatigued","description":"<p>劳累压在身上，你没法挖掘出更多能量。你的AC和豁免骰受到-1状态减值。旅行时，你不能进行探索行动。</p>\n<p>进行一次完整的夜晚休息后，你从疲乏状态中恢复。</p>"},"pl":{"name":"Zmęczony","description":"<p>Jesteś zmęczony i nie możesz wykrzesać z siebie zbyt wiele energii. Otrzymujesz karę -1 do KP i rzutów obronnych. Nie możesz korzystać z czynności eksploracyjnych wykonywanych podczas podróży.</p>\n<p>Zmęczenie ustępuje po całonocnym odpoczynku.</p>"}}},{"_id":"sDPxOjQ9kx2RZE8D","name":"Fleeing","effects":[],"_key":"!items!sDPxOjQ9kx2RZE8D","description":"<p>You're forced to run away due to fear or some other compulsion. On your turn, you must spend each of your actions trying to escape the source of the fleeing condition as expediently as possible (such as by using move actions to flee, or opening doors barring your escape). The source is usually the effect or creature that gave you the condition, though some effects might define something else as the source. You can't @UUID[Compendium.pf2e.actionspf2e.Item.A72nHGUtNXgY5Ey9]{Delay} or @UUID[Compendium.pf2e.actionspf2e.Item.dLgAMt3TbkmLkUqE]{Ready} while fleeing.</p>","duration":{"expiry":null,"perpetual":false,"text":"","unit":"unlimited","value":-1},"group":null,"overrides":[],"publication":"Pathfinder Player Core","value":null,"translations":{"fr":{"name":"En fuite","description":"<p>Vous êtes forcé de prendre la fuite à cause de la peur ou d'une autre compulsion. Lors de votre tour, vous devez utiliser chacune de vos actions pour échapper à la source de votre état de fuite aussi rapidement que possible (en utilisant des actions de mouvement pour fuir ou ouvrir des portes qui vous barrent le chemin, par exemple). La source est habituellement l'effet ou l'incantateur qui vous a infligé cet état, bien que certains effets puissent désigner quelque chose d'autre comme en étant la source. Vous ne pouvez pas utiliser les actions @UUID[Compendium.pf2e.actionspf2e.Item.A72nHGUtNXgY5Ey9]{Retarder} ou @UUID[Compendium.pf2e.actionspf2e.Item.dLgAMt3TbkmLkUqE]{Préparer} lorsque vous êtes en fuite.</p>"},"zh":{"name":"逃跑 Fleeing","description":"<p>因恐惧或某些强迫性，你被迫逃离现场。在你的回合，你必须用每一个动作尝试逃离逃跑状态的来源，尽可能越快越好（比如用移动动作逃跑、打开逃跑路线上的门）。来源通常是给与你逃跑状态的效果或生物，偶尔某些效果能指定其它事物为来源。逃跑状态下你无法使用@UUID[Compendium.pf2e.actionspf2e.Item.A72nHGUtNXgY5Ey9]{延迟 Delay}或 @UUID[Compendium.pf2e.actionspf2e.Item.dLgAMt3TbkmLkUqE]{准备 Ready}。</p>"},"pl":{"name":"Ucieczka","description":"<p>Jesteś zmuszony do ucieczki. W swojej turze musisz wydać każdą swoją akcję na próbę ucieczki od źródła które wywołało stan ucieczki tak szybko, jak to możliwe (np. poprzez użycie akcji ruchu do ucieczki lub otwarcie drzwi blokujących ucieczkę). Źródłem jest zazwyczaj efekt lub istota, która dała ci ten stan, choć niektóre efekty mogą określić coś innego jako źródło. Nie możesz @UUID[Compendium.pf2e.actionspf2e.A72nHGUtNXgY5Ey9]{Opóźniać} ani @UUID[Compendium.pf2e.actionspf2e.dLgAMt3TbkmLkUqE]{Przygotowywać} akcji kiedy uciekasz.</p>"}}},{"_id":"v66R7FdOf11l94im","name":"Friendly","effects":[],"_key":"!items!v66R7FdOf11l94im","description":"<p>This condition reflects a creature's disposition toward a particular character, and only supernatural effects (like a spell) can impose this condition on a PC. A creature that is friendly to a character likes that character. It is likely to agree to @UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6]{Requests} from that character as long as they are simple, safe, and don't cost too much to fulfill. If the character (or one of their allies) uses hostile actions against the creature, the creature gains a worse attitude condition depending on the severity of the hostile action, as determined by the GM.</p>","duration":{"expiry":null,"unit":"unlimited","value":0},"group":"attitudes","overrides":["helpful","indifferent","unfriendly","hostile"],"publication":"Pathfinder Player Core","value":null,"translations":{"fr":{"name":"Amical","description":"<p>Cet état reflète la disposition d'une créature envers un personnage spécifique et seul les effets surnaturels (comme un sort) peuvent infliger cet état sur une PJ. Une créature qui est amicale envers un personnage apprécie ce personnage. Elle répondra probablement favorablement aux sollicitations de ce personnage tant qu'elles sont simples, dénuée de risque, et qu'il ne lui en coûte pas trop de les remplir. Si le personnage (ou l'un de ses alliés) utilise une action hostile contre la créature, la créature obtient un état d'attitude qui se dégrade en fonction de la sévérité de l'hostilité de l'action, déterminé par le MJ.</p>"},"zh":{"name":"友善 Friendly","description":"<p>该状态反映了生物对特定角色的倾向，它只会在非玩家角色身上出现。对角色友善的生物会喜欢上该角色。友善生物将很有可能由角色提出的@UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6]{请求 Make a Request}，只要它们容易实现、相对安全且不会花费太多。若角色（或角色的某个盟友）对该生物使用了敌对动作，该生物会根据敌对动作的严重性将其态度状态变为更糟，具体由GM决定。</p>"},"pl":{"name":"Przyjazny","description":"<p>Stan ten odzwierciedla nastawienie istoty do konkretnej postaci i tylko efekty nadprzyrodzone (takie jak zaklęcie) mogą nałożyć ten stan na BG. Istota, która jest przyjaźnie nastawiona do danej postaci, lubi ją. Prawdopodobnie zgodzi się na @UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6]{Prośby} od tej postaci, o ile są one proste, bezpieczne i nie kosztują zbyt wiele. Jeśli postać (lub jeden z jej sojuszników) użyje wrogich działań przeciwko stworzeniu, stworzenie staje się gorzej nastawione w zależności od wagi wrogiego działania, zgodnie z ustaleniami MG.</p>"}}},{"_id":"TBSHQspnbcqxsmjL","name":"Frightened","effects":[],"_key":"!items!TBSHQspnbcqxsmjL","description":"<p>You're gripped by fear and struggle to control your nerves. The frightened condition always includes a value. You take a status penalty equal to this value to all your checks and DCs. Unless specified otherwise, at the end of each of your turns, the value of your frightened condition decreases by 1.</p>","duration":{"expiry":null,"perpetual":false,"text":"","unit":"unlimited","value":-1},"group":null,"overrides":[],"publication":"Pathfinder Player Core","value":1,"translations":{"fr":{"name":"Effrayé","description":"<p>Vous êtes paralysé par la peur et vous luttez pour ne pas céder à la panique. L'état Effrayé est toujours accompagné d'une intensité. Vous subissez une pénalité de statut égal à cette valeur pour tous vos tests et DD. Sauf indication contraire, l'intensité de votre état effrayé décroît de 1 à la fin de chacun de vos tours.</p>"},"zh":{"name":"惊惧 Frightened","description":"<p>你被恐惧攥紧，必须努力控制自己的情绪。惊惧状态拥有状态值。你的所有检定和DC获得等同于惊惧状态值的状态减值。除非另有说明，否则你在自己回合结束时，已有的惊惧值会降低1。</p>"},"pl":{"name":"Przestraszony","description":"<p>Ogarnia cię strach i z trudem panujesz nad nerwami. Stan Przestraszenia zawsze zawiera wartość. Przyjmujesz karę statusową równą tej wartości do wszystkich swoich testów i wartości ST. O ile nie określono inaczej, na koniec każdej tury wartość stanu Przestraszenia zmniejsza się o 1.</p>"}}},{"_id":"kWc1fhmv9LBiTuei","name":"Grabbed","effects":[],"_key":"!items!kWc1fhmv9LBiTuei","description":"<p>You're held in place by another creature, giving you the @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} and @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Immobilized} conditions. If you attempt a manipulate action while grabbed, you must succeed at a @Check[flat|showDC:all|dc:5] or it is lost; roll the check after spending the action, but before any effects are applied.</p>","duration":{"expiry":null,"unit":"unlimited","value":0},"group":null,"overrides":[],"publication":"Pathfinder Player Core","value":null,"translations":{"fr":{"name":"Agrippé","description":"<p>Vous êtes maintenu en place par une autre créature, ce qui vous confère les états @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Pris au dépourvu} et @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Immobilisé}. Si vous tentez une action de manipulation alors que vous êtes agrippé, vous devez réussir un @Check[flat|dc:5] ou elle est perdue. Faites le test après avoir dépensé l'action, mais avant que ses effets ne soient appliqués.</p>"},"zh":{"name":"受擒 Grabbed","description":"<p>你被其它生物固定在原处，使你获得@UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]和@UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]状态。受擒时若你尝试使用拥有操作特征的动作，你必须通过@Check[flat|showDC:all|dc:5]检定，失败则失去该动作；该检定在消耗动作后，效果生效前进行。</p>"},"pl":{"name":"Pochwycony","description":"<p>Jesteś przytrzymywany w miejscu przez inną istotę, co daje ci stan @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Odsłonięty} i @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Unieruchomiony}. Jeśli spróbujesz wykonać akcję manipulacji podczas pochwycenia, musisz odnieść sukces w @Check[flat|showDC:all|dc:5] lub zostanie ona utracona; wykonaj test po wykonaniu akcji, ale przed zastosowaniem jakichkolwiek efektów.</p>"}}},{"_id":"v44P3WUcU1j0115l","name":"Helpful","effects":[],"_key":"!items!v44P3WUcU1j0115l","description":"<p>This condition reflects a creature's disposition toward a particular character, and only supernatural effects (like a spell) can impose this condition on a PC. A creature that is helpful to a character wishes to actively aid that character. It will accept reasonable @UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6]{Requests} from that character, as long as such requests aren't at the expense of the helpful creature's goals or quality of life. If the character (or one of their allies) uses a hostile action against the creature, the creature gains a worse attitude condition depending on the severity of the hostile action, as determined by the GM.</p>","duration":{"expiry":null,"unit":"unlimited","value":0},"group":"attitudes","overrides":["friendly","indifferent","unfriendly","hostile"],"publication":"Pathfinder Player Core","value":null,"translations":{"fr":{"name":"Serviable","description":"<p>Cet état reflète la disposition d'une créature envers un personnage particulier et seul un effet surnaturel (comme un sort) peut infliger cet état à un PJ. Une créature qui est serviable envers un personnage souhaite activement aider ce personnage. Elle acceptera des @UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6]{Sollicitations} raisonnables de ce personnage, tant que de telles requêtes ne se font pas aux dépens des objectifs ou de la qualité de vie de la créature serviable. Si le personnage (ou l'un de ses alliés) entreprend une action hostile contre la créature, cette dernière obtient un état d'attitude dégradée en fonction de la sévérité de l'action hostile, déterminé par le MJ.</p>"},"zh":{"name":"乐于帮助 Helpful","description":"<p>该状态反映了生物对特定角色的倾向，它只会在非玩家角色身上出现。对角色乐于帮助的生物会愿意协助该角色。只要请求不和生物目标冲突也不会牺牲她的生活质量，她会接受角色任何合理的 @UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6]{提出请求 Requests}。若角色或角色的盟友对该生物使用了敌对动作，该生物会根据敌对动作的严重性将其态度状态变为更糟，具体由GM决定。</p>"},"pl":{"name":"Pomocny","description":"<p>Warunek ten odzwierciedla nastawienie istoty do konkretnej postaci i tylko efekty nadprzyrodzone (takie jak zaklęcie) mogą nałożyć ten warunek na PC. Istota, która jest pomocna dla postaci, chce aktywnie pomagać tej postaci. Zaakceptuje ona rozsądne @UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6]{Prośby} od tej postaci, o ile takie prośby nie będą kosztem własnych celów lub jakości życia pomocnej istoty. Jeśli postać (lub jeden z jej sojuszników) użyje wrogiej akcji przeciwko stworzeniu, stworzenie zyskuje gorszy stan nastawienia w zależności od nasilenia wrogiej akcji, zgodnie z ustaleniami MG.</p>"}}},{"_id":"iU0fEDdBp3rXpTMC","name":"Hidden","effects":[],"_key":"!items!iU0fEDdBp3rXpTMC","description":"<p>While you're hidden from a creature, that creature knows the space you're in but can't tell precisely where you are. You typically become hidden by using Stealth to @UUID[Compendium.pf2e.actionspf2e.Item.XMcnh4cSI32tljXa]{Hide}. When @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Seeking} a creature using only imprecise senses, it remains hidden, rather than @UUID[Compendium.pf2e.conditionitems.Item.1wQY3JYyhMYeeV2G]{Observed}. A creature you're hidden from is @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} to you, and it must succeed at a @Check[flat|showDC:all|dc:11] when targeting you with an attack, spell, or other effect or it fails to affect you. Area effects aren't subject to this flat check.</p>\n<p>A creature might be able to use the seek action to try to observe you.</p>","duration":{"expiry":null,"unit":"unlimited","value":0},"group":"detection","overrides":[],"publication":"Pathfinder Player Core","value":null,"translations":{"fr":{"name":"Caché","description":"<p>Lorsque vous êtes Caché d'une créature, celle-ci sait dans quelle espace vous vous trouvez mais ne peut pas dire précisément où vous êtes. Vous devenez généralement Caché après avoir utilisé Discrétion pour @UUID[Compendium.pf2e.actionspf2e.Item.XMcnh4cSI32tljXa]{Vous cacher}. Quand vous @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Cherchez} une créature en utilisant seulement un sens imprécis, elle reste Cachée plutôt qu'@UUID[Compendium.pf2e.conditionitems.Item.1wQY3JYyhMYeeV2G]{Observée}. Une créature par rapport à laquelle vous êtes Caché est @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Prise au dépourvu} face à vous et elle doit réussir un @Check[flat|showDC:all|dc:11] quand elle vous cible avec une attaque, un sort ou un autre effet ou elle ne parvient pas à vous affecter. Les effets de zone ne sont pas sujets à ce test nu.</p>\n<p>Une créature pourrait être capable d'utiliser l'action Chercher pour tenter de vous Observer.</p>"},"zh":{"name":"藏匿 Hidden","description":"<p>当你对某生物处于藏匿状态时，该生物大致知道你的位置，但无法精确定位你在哪里。通常你会因使用隐秘技能的@UUID[Compendium.pf2e.actionspf2e.Item.XMcnh4cSI32tljXa]{躲藏 Hide}动作而进入藏匿状态。若只用模糊感官@UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{搜索 Seeking}你，则你依然能保持藏匿状态，而不会变成@UUID[Compendium.pf2e.conditionitems.Item.1wQY3JYyhMYeeV2G]{可见 Observed}状态。你对其为藏匿状态的生物，同时对你@UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]，且其以攻击、法术或其它效果瞄准你时，必须通过 @Check[flat|showDC:all|dc:11]检定，失败则无法影响到你。区域效果无需进行该纯骰检定。</p>\n<p>生物可以使用搜索动作尝试观察到你。</p>"},"pl":{"name":"Ukryty","description":"<p>Kiedy jesteś Ukryty przed jakimś stworzeniem, to wie ono, mniej więcej w jakim obszarze się znajdujesz, ale nie może określić, gdzie dokładnie jesteś. Zazwyczaj stajesz się Ukryty używając @UUID[Compendium.pf2e.actionspf2e.XMcnh4cSI32tljXa]{Ukrycia się}. Kiedy @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Szuka się} istoty, używając jedynie niedokładnego zmysłu, pozostaje ona Ukryta, a nie @UUID[Compendium.pf2e.conditionitems.1wQY3JYyhMYeeV2G]{Obserwowana}. Istota przed którą jesteś Ukryty jest dla ciebie @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Odsłonięta}, i musi wykonać @Check[flat|showDC:all|dc:11] test kiedy jesteś celem jej ataku, czaru, lub innego efektu. Przy obszarowych efektach nie trzeba wykonywać płaskiego testu.</p>\n<p>Istota może spróbować wykonać akcję Szukania aby cię odnaleźć.</p>"}}},{"_id":"ud7gTLwPeklzYSXG","name":"Hostile","effects":[],"_key":"!items!ud7gTLwPeklzYSXG","description":"<p>This condition reflects a creature's disposition toward a particular character, and only supernatural effects (like a spell) can impose on a PC. A creature hostile to a character actively seeks to harm that character. It doesn't necessarily attack, but it won't accept @UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6]{Requests} from the character.</p>","duration":{"expiry":null,"unit":"unlimited","value":0},"group":"attitudes","overrides":["helpful","friendly","indifferent","unfriendly"],"publication":"Pathfinder Player Core","value":null,"translations":{"fr":{"name":"Hostile","description":"<p>Cet état reflète la disposition d'une créature envers un personnage spécifique et seul un effet surnaturel (comme un sort) peut l'infliger à un PJ. Une créature hostile à un personnage souhaite activement faire du mal au personnage. Elle ne l'attaquera pas nécessairement, mais elle refusera d'accéder aux @UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6]{Sollicitations} de ce personnage.</p>"},"zh":{"name":"敌对 Hostile","description":"<p>该状态反映了生物对特定角色的倾向，它只会在非玩家角色身上出现。敌人的生物会主动寻找伤害角色的方法。它不一定是会主动攻击，但也不会接受该角色的 @UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6]{提出请求 Requests}。</p>"},"pl":{"name":"Wrogi","description":"<p>Stan ten odzwierciedla nastawienie istoty do konkretnej postaci i tylko nadnaturalne efekty (takie jak zaklęcie) mogą nałożyć go na BG. Istota wrogo nastawiona do postaci aktywnie stara się ją skrzywdzić. Nie musi atakować, ale nie przyjmie @UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6]{Próśb} od postaci.</p>"}}},{"_id":"eIcWbB5o3pP6OIMe","name":"Immobilized","effects":[],"_key":"!items!eIcWbB5o3pP6OIMe","description":"<p>You are incapable of movement. You can't use any actions that have the move trait. If you're immobilized by something holding you in place and an external force would move you out of your space, the force must succeed at a check against either the DC of the effect holding you in place or the relevant defense (usually Fortitude DC) of the monster holding you in place.</p>","duration":{"expiry":null,"perpetual":false,"text":"","unit":"unlimited","value":-1},"group":null,"overrides":[],"publication":"Pathfinder Player Core","value":null,"translations":{"fr":{"name":"Immobilisé","description":"<p>Vous êtes incapable de vous déplacer. Vous ne pouvez utiliser aucune action qui possède le trait déplacement. Si vous êtes immobilisé par quelque chose qui vous retient sur place et qu'une force extérieure tente de vous faire quitter votre espace, cette force doit réussir un test soit contre le DD de l'effet, soit la défense adaptée (généralement le DD de Vigueur) du monstre qui vous retient sur place.</p>"},"zh":{"name":"禁足 Immobilized","description":"<p>你无法移动。你无法使用任何拥有移动特征的动作。若你是因某事物将你固定在地而禁足，而又有力道迫使你移动，该力道必须通过检定才能成功，对抗将你禁足的效果的DC或将你禁足的生物的被动防御（通常为强韧豁免DC）。</p>"},"pl":{"name":"Unieruchomiony","description":"<p>Jesteś niezdolny do poruszania się. Nie możesz używać żadnych akcji z cechą ruchu. Jeśli jesteś unieruchomiony przez coś, co trzyma cię w miejscu, a zewnętrzna siła miałaby przenieść cię poza twoje pole, siła ta musi wykonać udany test przeciwko ST efektu trzymającego cię w miejscu lub odpowiedniej obronie (zwykle ST Wytrzymałości) potwora trzymającego cię w miejscu.</p>"}}},{"_id":"fuG8dgthlDWfWjIA","name":"Indifferent","effects":[],"_key":"!items!fuG8dgthlDWfWjIA","description":"<p>This condition reflects a creature's disposition toward a particular character, and only supernatural effects (like a spell) can impose this condition on a PC. A creature that is indifferent to a character doesn't really care one way or the other about that character. Assume a creature's attitude to a given character is indifferent unless specified otherwise.</p>","duration":{"expiry":null,"unit":"unlimited","value":0},"group":"attitudes","overrides":["helpful","friendly","unfriendly","hostile"],"publication":"Pathfinder Player Core","value":null,"translations":{"fr":{"name":"Indifférent","description":"<p>Cet état reflète l'attitude d'une créature envers un personnage donné et n'affecte que les créatures qui ne sont pas des personnages joueurs. Une créature indifférente n'a aucun préjugé positif ou négatif envers ce personnage. Sauf indication contraire, partez du principe que l'attitude par défaut d'une créature envers un personnage est indifférente.</p>"},"zh":{"name":"不关心 Indifferent","description":"<p>该状态反映了生物对特定角色的倾向，它只会在非玩家角色身上出现。对角色不关心的生物并不在意角色的事情。若无特别说明，假定任何生物对角色的初始态度都是不关心。</p>"},"pl":{"name":"Obojętny","description":"<p>Ten stan odzwierciedla nastawienie istoty do konkretnej postaci i tylko efekty nadprzyrodzone (takie jak zaklęcie) mogą narzucić ten stan postaciom graczy. Istota, która jest obojętna wobec danej postaci, tak naprawdę nie dba o tę postać. Przyjmuje się, że stosunek istoty do danej postaci jest obojętny, chyba że określono inaczej.</p>"}}},{"_id":"zJxUflt9np0q4yML","name":"Invisible","effects":[],"_key":"!items!zJxUflt9np0q4yML","description":"<p>You can't be seen. You're @UUID[Compendium.pf2e.conditionitems.Item.VRSef5y1LmL2Hkjf]{Undetected} to everyone. Creatures can @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Seek} to detect you; if a creature succeeds at its Perception check against your Stealth DC, you become @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Hidden} to that creature until you @UUID[Compendium.pf2e.actionspf2e.Item.VMozDqMMuK5kpoX4]{Sneak} to become undetected again. If you become invisible while someone can already see you, you start out hidden to them (instead of undetected) until you successfully Sneak. You can't become @UUID[Compendium.pf2e.conditionitems.Item.1wQY3JYyhMYeeV2G]{Observed} while invisible except via special abilities or magic.</p>","duration":{"expiry":null,"perpetual":false,"text":"","unit":"unlimited","value":-1},"group":"senses","overrides":[],"publication":"Pathfinder Player Core","value":null,"translations":{"fr":{"name":"Invisible","description":"<p>Vous ne pouvez pas être vu. Vous êtes @UUID[Compendium.pf2e.conditionitems.Item.VRSef5y1LmL2Hkjf]{Non détecté} par quiconque. Les créatures peuvent @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Chercher} pour vous détecter. Si une créature réussit son test de Perception opposé à votre DD de Discrétion, vous êtes @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Caché} à l'égard de cette créature jusqu'à ce que vous réussissiez à @UUID[Compendium.pf2e.actionspf2e.Item.VMozDqMMuK5kpoX4]{Être furtif} pour devenir Non détecté de nouveau. Si vous devenez invisible alors que quelqu'un peut déjà vous voir, vous commencez dans l'état Caché à son égard (au lieu de Non détecté) jusqu'à ce que vous réussissiez à Être furtif. Vous ne pouvez pas devenir @UUID[Compendium.pf2e.conditionitems.Item.1wQY3JYyhMYeeV2G]{Observé} alors que vous êtes invisible, sauf par le biais de capacités spéciales ou la magie.</p>"},"zh":{"name":"隐形 Invisible","description":"<p>你无法被看见。你对所有生物都处于@UUID[Compendium.pf2e.conditionitems.Item.VRSef5y1LmL2Hkjf]{无踪 Undetected}状态。生物可尝试@UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{搜索 Seek}到你；若生物察觉检定对抗你的隐秘DC成功，你对该生物会变成@UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]状态，直到你成功@UUID[Compendium.pf2e.actionspf2e.Item.VMozDqMMuK5kpoX4]{潜行 Sneak}再变为无踪状态。若你在已看到你的单位面前变成隐形状态，则直到你成功潜行为止，你对该观察者只为藏匿状态而非无踪状态。除非有特殊能力或魔法，否则处于隐形状态下的你不会变成@UUID[Compendium.pf2e.conditionitems.Item.1wQY3JYyhMYeeV2G]{可见 Observed}状态。</p>"},"pl":{"name":"Niewidzialny","description":"<p>Nie można cię zobaczyć. Jesteś @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Niewykryty} dla każdego. Istota może @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Szukać} aby cię wykryć; jeśli powiedzie się jej test Percepcji przeciwko twojemu ST Ukrycia, stajesz się @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Ukryty} dla tej istoty dopóki nie użyjesz @UUID[Compendium.pf2e.actionspf2e.VMozDqMMuK5kpoX4]{Skradania się} aby znów stać się Niewykrytym. Jeśli staniesz się Niewidzialny, kiedy ktoś już cię widzi, zaczynasz od bycia Ukrytym dla niego (zamiast bycia Niewykrytym) dopóki nie uda ci się Skradanie. Nie możesz stać się @UUID[Compendium.pf2e.conditionitems.1wQY3JYyhMYeeV2G]{Obserwowany} będąc Niewidzialnym, za wyjątkiem specjalnych umiejętności lub magii.</p>"}}},{"_id":"axtAzam8kiKbTD2c","name":"Malevolence","effects":[],"_key":"!items!axtAzam8kiKbTD2c","description":"<p>As the malevolence begins to take its hold on creatures, their body, minds, and souls become increasingly haunted by the supernatural force infesting Xarwin Manor. Malevolence is a special condition that can affect PCs who play in this adventure. The malevolence condition always includes a value. You take a status penalty equal to this value to all saving throws against effects generated by haunts and against all curse and possession effects. The malevolence condition can be reduced by restoration.</p>\n<p>The malevolence can never increase above a value of 4. If an effect would increase a creature's malevolence value higher than 4, the creature is instead @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 1} for 24 hours as the malevolence consumes a few of their random, short-term memories. A creature that has a malevolence 4 won't voluntarily leave the Xarwin Manor grounds.</p>\n<p>Each time you get a full night's rest in a region not influenced by the malevolence condition, the value of your malevolence decreases by 1.</p>","duration":{"expiry":null,"perpetual":false,"text":"","unit":"unlimited","value":-1},"group":null,"overrides":[],"publication":"Pathfinder Adventure: Malevolence","value":1,"translations":{"fr":{"name":"Malveillance","description":"<p>Alors que la malveillance commence à s'emparer des créatures, leurs corps, leurs esprits et leurs âmes sont de plus en plus hantés par la force surnaturelle qui infeste le manoir Xarwin. La malveillance est un état spécial qui peut affecter les PJ qui jouent dans cette aventure. L'état de malveillance inclut toujours une valeur. Vous subissez une pénalité de statut égale à cette valeur à tous les jets de sauvegarde contre les effets générés par les hantises et contre tous les effets de malédiction et de possession. L'état' de malveillance peut être réduit par une <em>Restauration</em>.</p>\n<p>La malveilance ne peut jamais augmenter au dessus d'une valeur de 4. Si un effet devrait augmenter la valeur de malveillance d'une créature au dessus d 4, la créature est @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupéfiée 1} à la place pendant 24 heures lorsque la malveillance détruit un peu de leur mémoire récente, de manière aléatoire. Une créature qui a malveillance 4 ne quittera pas volontairement les terres du Manoir Xarwin.</p>\n<p>Chaque fois que vous prenez une nuit complète de repos dans une région qui n'est pas influencée par l'état de malveillance, la valeur de votre malveillance décroît de 1.</p>"},"pl":{"name":"Wrogość","description":"<p>W miarę jak zła wola zaczyna przejmować kontrolę nad stworzeniami, ich ciała, umysły i dusze stają się coraz bardziej nawiedzane przez nadprzyrodzoną siłę infekującą Xarwin Manor. Zła wola to specjalny stan, który może wpływać na postacie biorące udział w tej przygodzie. Stan złej woli zawsze zawiera wartość. Otrzymujesz karę statusu równą tej wartości do wszystkich rzutów obronnych przeciwko efektom generowanym przez nawiedzenia oraz przeciwko wszystkim efektom klątwy i opętania. Stan złej woli może zostać zredukowany przez Odnowę.</p>\n<p>Zła wola nigdy nie może wzrosnąć powyżej wartości 4. Jeśli efekt zwiększy wartość złej woli istoty powyżej 4, istota zostanie @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Ogłupiona 1} na 24 godziny, ponieważ zła wola pochłonie kilka jej losowych, krótkotrwałych wspomnień. Istota o złej woli 4 nie opuści dobrowolnie terenu Xarwin Manor.</p>\n<p>Za każdym razem, gdy odpoczywasz przez całą noc w regionie, na który nie ma wpływu stan złej woli, wartość twojej złej woli zmniejsza się o 1.</p>"}}},{"_id":"1wQY3JYyhMYeeV2G","name":"Observed","effects":[],"_key":"!items!1wQY3JYyhMYeeV2G","description":"<p>Anything in plain view is observed by you. If a creature takes measures to avoid detection, such as by using Stealth to @UUID[Compendium.pf2e.actionspf2e.Item.XMcnh4cSI32tljXa]{Hide}, it can become @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Hidden} or @UUID[Compendium.pf2e.conditionitems.Item.VRSef5y1LmL2Hkjf]{Undetected} instead of observed. If you have another precise sense besides sight, you might be able to observe a creature or object using that sense instead. You can observe a creature with only your precise senses. When @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Seeking} a creature using only imprecise senses, it remains hidden, rather than observed.</p>","duration":{"expiry":null,"unit":"unlimited","value":0},"group":"detection","overrides":[],"publication":"Pathfinder Player Core","value":null,"translations":{"fr":{"name":"Observé","description":"<p>Tout ce qui est dans votre champ de vision est observé par vos soins. Si une créature prend des mesures pour éviter la détection, comme en utilisant sa Discrétion pour @UUID[Compendium.pf2e.actionspf2e.Item.XMcnh4cSI32tljXa]{Se cacher}, elle peut devenir @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Cachée} ou @UUID[Compendium.pf2e.conditionitems.Item.VRSef5y1LmL2Hkjf]{Non détectée} au lieu d'observée. Si vous disposez d'un autre sens précis en plus de la vue, vous pourriez être capable d'observer une créature ou un objet en utilisant ce sens à la place. Vous ne pouvez observer une créature qu'à l'aide d'un sens précis. Lorsque vous @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Cherchez} une créature en utilisant seulement des sens imprécis, elle reste Cachée plutôt qu'observée.</p>"},"zh":{"name":"可见 Observed","description":"<p>在你视野里的事物都对你可见。若生物采取措施避开观察，例如使用隐秘技能@UUID[Compendium.pf2e.actionspf2e.Item.XMcnh4cSI32tljXa]{躲藏 Hide}，它将会从可见状态变为@UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]或@UUID[Compendium.pf2e.conditionitems.Item.VRSef5y1LmL2Hkjf]{无踪 Undetected}状态。若你除视觉外还有其它精确感官，你可以只用该精确感官来观察生物或物体。你只能用你的精确感官来观察生物。若仅用模糊感官@UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{搜索 Seeking}生物，生物会保持藏匿状态，而不会变为可见。</p>"},"pl":{"name":"Obserwowany","description":"<p>Wszystko, co znajduje się na widoku, jest przez ciebie Obserwowane. Jeśli stworzenie podejmie kroki, aby uniknąć wykrycia, np. używając @UUID[Compendium.pf2e.actionspf2e.XMcnh4cSI32tljXa]{Ukrycia się}, może stać się @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Ukryte} lub @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Niewykryte}, zamiast bycia Obserwowanym. Jeśli masz inny dokładny zmysł, poza wzrokiem, możesz być w stanie obserwować istotę używając tego zmysłu zamiast wzroku. Możesz obserwować istoty wyłącznie dokładnym zmysłem. Kiedy @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Szukasz} istoty, używając wyłącznie niedokładnego zmysłu, pozostaje ona Ukryta, a nie Obserwowana.</p>"}}},{"_id":"AJh5ex99aV6VTggg","name":"Off-Guard","effects":[],"_key":"!items!AJh5ex99aV6VTggg","description":"<p>You're distracted or otherwise unable to focus your full attention on defense. You take a –2 circumstance penalty to AC. Some effects give you the off-guard condition only to certain creatures or against certain attacks. Others—especially conditions—can make you off-guard against everything. If a rule doesn't specify that the condition applies only to certain circumstances, it applies to all of them, such as \"The target is off-guard.\"</p>","duration":{"expiry":null,"perpetual":false,"text":"","unit":"unlimited","value":-1},"group":null,"overrides":[],"publication":"Pathfinder Player Core","value":null,"translations":{"fr":{"name":"Pris au dépourvu","description":"<p>Vous êtes distrait ou autrement incapable de consacrer votre pleine attention à votre défense. Vous subissez une pénalité de circonstances de -2 à la CA. Certains effets vous donnent l'état Pris au dépourvu seulement à l'encontre de certaines créatures ou contre certaines attaques. D'autres, plus particulièrement les états, peuvent vous rendre Pris au dépourvu contre tout. Si une règle ne spécifie pas que cet état ne s'applique que dans certaines circonstances, il s'applique à toutes les circonstances. Par exemple, nombre d'effets disent simplement : « la cible est Prise au dépourvu. »</p>"},"zh":{"name":"措手不及 Off-Guard","description":"<p>你被干扰或某种意义上无法集中全部注意力进行防御。你的AC获得-2环境减值。某些效果只让你对特定生物或特定攻击措手不及。其它的——尤其是状态——则使你对所有状况都措手不及。若规则没有写明其造成的措手状态是否只对特定环级，则默认对所有状况有效；例如，许多效果都只会写 \"目标措手不及。\"</p>"},"pl":{"name":"Odsłonięty","description":"<p>Jesteś rozproszony lub w inny sposób niezdolny do skupienia pełnej uwagi na obronie. Otrzymujesz karę -2 do KP. Niektóre efekty sprawiają, że jesteś odsłonięty tylko przed niektórymi stworzeniami lub atakami. Inne - zwłaszcza warunki - mogą sprawić, że będziesz odsłonięty przed wszystkim. Jeśli zasada nie określa, że warunek ma zastosowanie tylko do niektórych okoliczności, ma on zastosowanie do każdej z nich, na przykład \"Cel jest odsłonięty\".</p>"}}},{"_id":"6uEgoh53GbXuHpTF","name":"Paralyzed","effects":[],"_key":"!items!6uEgoh53GbXuHpTF","description":"<p>You're frozen in place. You have the @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} condition and can't act except to @UUID[Compendium.pf2e.actionspf2e.Item.1OagaWtBpVXExToo]{Recall Knowledge} and use actions that require only your mind (as determined by the GM). Your senses still function, but only in the areas you can perceive without moving, so you can't @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Seek}.</p>","duration":{"expiry":null,"unit":"unlimited","value":0},"group":null,"overrides":[],"publication":"Pathfinder Player Core","value":null,"translations":{"fr":{"name":"Paralysé","description":"<p>Vous êtes figé sur place. Vous êtes @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Pris au dépourvu} et ne pouvez agir, sauf pour @UUID[Compendium.pf2e.actionspf2e.Item.1OagaWtBpVXExToo]{Vous souvenir} de quelque chose et entreprendre des actions qui ne nécessitent que votre esprit (déterminées par le MJ). Vos sens fonctionnent toujours, mais seulement dans les zones que vous pouvez percevoir sans bouger, de sorte que vous ne pouvez pas @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Chercher}.</p>"},"zh":{"name":"麻痹 Paralyzed","description":"<p>你的身体僵硬在原地。你获得@UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]状态，无法使用除 @UUID[Compendium.pf2e.actionspf2e.Item.1OagaWtBpVXExToo]{回忆知识 Recall Knowledge}和仅需心理行动（具体由GM判断）外的任何动作。你的感官正常运作，但只对你无法移动时当前可感知区域有效，因此麻痹时你无法进行 @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{搜索 Seek}。</p>"},"pl":{"name":"Sparaliżowany","description":"<p>Zostałeś zamrożony w miejscu. Posiadasz stan @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Odsłonięty} i nie możesz działać, z wyjątkiem @UUID[Compendium.pf2e.actionspf2e.Item.1OagaWtBpVXExToo]{Przywołania Wiedzy} i użycia akcji, które wymagają tylko twojego umysłu (określonych przez MG). Twoje zmysły nadal działają, ale tylko w obszarach, które możesz dostrzec bez poruszania się, więc nie możesz @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Szukać}.</p>"}}},{"_id":"lDVqvLKA6eF3Df60","name":"Persistent Damage","effects":[],"_key":"!items!lDVqvLKA6eF3Df60","description":"<p>You are taking damage from an ongoing effect, such as from being lit on fire. This appears as \"X persistent [type] damage,\" where \"X\" is the amount of damage dealt and \"[type]\" is the damage type. Like normal damage, it can be doubled or halved based on the results of an attack roll or saving throw. Instead of taking persistent damage immediately, you take it at the end of each of your turns as long as you have the condition, rolling any damage dice anew each time. After you take persistent damage, roll a @Check[flat|showDC:all|dc:15] to see if you recover from the persistent damage. If you succeed, the condition ends.</p>","duration":{"expiry":null,"perpetual":false,"text":"","unit":"unlimited","value":-1},"group":null,"overrides":[],"publication":"Pathfinder Player Core","value":null,"translations":{"fr":{"name":"Dégâts persistants","description":"<p>Vous subissez des dégâts persistants par un effets en cours, tel qu'être en feu. Ils se présentent sous la forme « X dégâts de [type] persistants », où « X » représente la quantité de dégâts infligés et le « [type] » correspond au type de dégâts. Comme les dégâts ordinaires, ils peuvent être doublés ou divisés de moitié en fonction du résultat d'un jet d'attaque ou d'un jet de sauvegarde. Au lieu de recevoir immédiatement les dégâts persistants, vous les recevez à la fin de chacun de vos tours tant que vous avez cet état, relançant les dés de dégâts de nouveau à chaque fois. Après avoir subi des dégâts persistants, faites un @Check[flat|showDC:all|dc:15] pour voir si vous récupérez des dégâts persistants. Sur un succès, l'état se termine.</p>"},"zh":{"name":"持续伤害 Persistent Damage","description":"<p>你因一个例如“着火了”这样正在发生的效果而承受伤害。该状态的写法是“X持续[类型]伤害”，X是数值而[类型]是伤害类型。你不会立刻受到持续伤害，而是在获得状态后你的回合结束时受伤，每次都要骰伤害骰。在你受到持续伤害后，若你想摆脱持续伤害，骰@Check[flat|showDC:all|dc:15]检定。若成功，对应持续伤害终止。</p>"},"pl":{"name":"Trwałe Obrażenia","description":"<p>Otrzymujesz obrażenia od trwającego efektu, takiego jak podpalenie. Pojawiają się one jako \"X trwałych obrażeń [typ]\", gdzie \"X\" to ilość zadanych obrażeń, a \"[typ]\" to typ obrażeń. Podobnie jak normalne obrażenia, mogą one zostać podwojone lub zmniejszone o połowę na podstawie wyników rzutu na atak lub rzutu obronnego. Zamiast otrzymywać trwałe obrażenia natychmiast, otrzymujesz je na koniec każdej swojej tury, dopóki posiadasz ten warunek, za każdym razem rzucając kośćmi obrażeń od nowa. Po otrzymaniu trwałych obrażeń, rzuć @Check[flat|showDC:all|dc:15], aby sprawdzić, czy otrząśniesz się z trwałych obrażeń. Jeśli ci się powiedzie, stan się kończy.</p>"}}},{"_id":"dTwPJuKgBQCMxixg","name":"Petrified","effects":[],"_key":"!items!dTwPJuKgBQCMxixg","description":"<p>You have been turned to stone. You can't act, nor can you sense anything. You become an object with a Bulk double your normal Bulk (typically 12 for a petrified Medium creature or 6 for a petrified Small creature), AC 9, Hardness 8, and the same current Hit Points you had when alive. You don't have a Broken Threshold. When the petrified condition ends, you have the same number of Hit Points you had as a statue. If the statue is destroyed, you immediately die. While petrified, your mind and body are in stasis, so you don't age or notice the passing of time.</p>","duration":{"expiry":null,"unit":"unlimited","value":0},"group":null,"overrides":[],"publication":"Pathfinder Player Core","value":null,"translations":{"fr":{"name":"Pétrifié","description":"<p>Vous avez été changé en pierre. Vous ne pouvez ni agir, ni percevoir quoi que ce soit. Vous devenez un objet avec un Encombrement égal au double de votre Encombrement normal (généralement 12 pour une créature Moyenne pétrifiée ou 6 pour une Petite créature pétrifiée), possédez une CA 9, une Solidité 8 et la même quantité de Points de vie que vous aviez avant d'être pétrifié. Vous n'avez pas de Seuil de rupture. Quand l'état Pétrifié se termine, vous conservez la même quantité de Points de vie que vous aviez en tant que statue. Si la statue est détruite, vous mourrez immédiatement. Tant que vous êtes pétrifié, votre corps et votre esprit sont placés en stase, de sorte que vous ne vieillissez pas ni ne remarquez le passage du temps.</p>"},"zh":{"name":"石化 Petrified","description":"<p>你被变成石雕。你无法行动，也无法进行感知。你变成物体，负载等于你正常负载的双倍（石化中型生物通常为12B，石化小型生物通常为6B），AC为9，硬度8，HP和你被变成石雕时的当前HP保持一致。你没有破损阈值。当石化状态终止时，你的HP和石雕状态下剩余的HP一致。若石雕被摧毁，你立刻死亡。石化时，你的心灵和肉体都停滞不动，因此你不会衰老也不会意识到时间的流逝。</p>"},"pl":{"name":"Spetryfikowany","description":"<p>Zostałeś zamieniony w kamień. Nie możesz działać ani niczego wyczuwać. Stajesz się obiektem o Masie dwukrotnie większej od normalnej (zazwyczaj 12 dla skamieniałej istoty Średniej lub 6 dla skamieniałej istoty Małej), KP 9, Twardości 8 i tych samych aktualnych Punktach Wytrzymałości, które miałeś za życia. Nie masz progu uszkodzenia. Po zakończeniu stanu petryfikacji masz taką samą liczbę Punktów Wytrzymałości, jaką miałeś jako posąg. Jeśli posąg zostanie zniszczony, natychmiast umierasz. Podczas stanu petryfikacji, twój umysł i ciało znajdują się w stazie, więc nie starzejesz się i nie zauważasz upływu czasu.</p>"}}},{"_id":"j91X7x0XSomq8d60","name":"Prone","effects":[],"_key":"!items!j91X7x0XSomq8d60","description":"<p>You're lying on the ground. You are @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} and take a –2 circumstance penalty to attack rolls. The only move actions you can use while you're prone are @UUID[Compendium.pf2e.actionspf2e.Item.Tj055UcNm6UEgtCg]{Crawl} and @UUID[Compendium.pf2e.actionspf2e.Item.OdIUybJ3ddfL7wzj]{Stand}. Standing up ends the prone condition. You can @UUID[Compendium.pf2e.actionspf2e.Item.ust1jJSCZQUhBZIz]{Take Cover} while prone to hunker down and gain greater cover against ranged attacks, even if you don't have an object to get behind, which grants you a +4 circumstance bonus to AC against ranged attacks (but you remain off-guard).</p>\n<p>If you would be knocked prone while you're @UUID[Compendium.pf2e.actionspf2e.Item.pprgrYQ1QnIDGZiy]{Climbing} or @UUID[Compendium.pf2e.actionspf2e.Item.cS9nfDRGD83bNU1p]{Flying}, you fall. You can't be knocked prone when @UUID[Compendium.pf2e.actionspf2e.Item.c8TGiZ48ygoSPofx]{Swimming}.</p>","duration":{"expiry":null,"unit":"unlimited","value":0},"group":null,"overrides":[],"publication":"Pathfinder Player Core","value":null,"translations":{"fr":{"name":"À terre","description":"<p>Vous êtes étendu au sol. Vous êtes @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Pris au dépourvu} et subissez une pénalité de circonstances de -2 à vos jets d'attaque. Les seules actions de mouvement que vous pouvez utiliser lorsque vous êtes à terre sont @UUID[Compendium.pf2e.actionspf2e.Item.Tj055UcNm6UEgtCg]{Ramper} et @UUID[Compendium.pf2e.actionspf2e.Item.OdIUybJ3ddfL7wzj]{Vous relever}. Se relever met un terme à l'état À terre. Vous pouvez vous @UUID[Compendium.pf2e.actionspf2e.Item.ust1jJSCZQUhBZIz]{Mettre à l'abri} lorsque vous êtes à terre pour vous accroupir et bénéficier d'un abri contre les attaques à distance, même si vous ne vous abritez pas derrière un objet, vous faisant bénéficier d'un bonus de circonstances de +4 à votre CA contre les attaques à distance (mais restez Pris au dépourvu).</p>\n<p>Si vous devriez tomber à terre alors que vous @UUID[Compendium.pf2e.actionspf2e.Item.pprgrYQ1QnIDGZiy]{Escaladez} ou @UUID[Compendium.pf2e.actionspf2e.Item.cS9nfDRGD83bNU1p]{Volez}, vous chutez. Vous ne pouvez pas être À terre quand vous @UUID[Compendium.pf2e.actionspf2e.Item.c8TGiZ48ygoSPofx]{Nagez}.</p>"},"zh":{"name":"倒地 Prone","description":"<p>你倒在地上。你获得@UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]状态，攻击骰获得-2环境减值。倒地状态你唯二能进行的移动动作是 @UUID[Compendium.pf2e.actionspf2e.Item.Tj055UcNm6UEgtCg]{爬行 Crawl}和 @UUID[Compendium.pf2e.actionspf2e.Item.OdIUybJ3ddfL7wzj]{站立 Stand}。站立会终止倒地状态。倒地时你可以使用 @UUID[Compendium.pf2e.actionspf2e.Item.ust1jJSCZQUhBZIz]{寻找掩蔽 Take Cover}动作趴好并对远程攻击获得掩蔽（cover）状态，这使得你对远程攻击的AC获得+4环境加值（但你依然措手不及中）。</p>\n<p>若你在@UUID[Compendium.pf2e.actionspf2e.Item.pprgrYQ1QnIDGZiy]{攀爬 Climbing}或 @UUID[Compendium.pf2e.actionspf2e.Item.cS9nfDRGD83bNU1p]{飞行 Flying}中被击至倒地，你会坠落。@UUID[Compendium.pf2e.actionspf2e.Item.c8TGiZ48ygoSPofx]{游泳 Swimming}时你不会被击至倒地。</p>"},"pl":{"name":"Przewrócony","description":"<p>Leżysz na ziemi. Jesteś @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Odsłonięty} i otrzymujesz karę sytuacyjną -2 do rzutów na atak. Jedyne akcje ruchu, jakie możesz wykonać będąc Przewróconym, to @UUID[Compendium.pf2e.actionspf2e.Tj055UcNm6UEgtCg]{Czołganie Się} i @UUID[Compendium.pf2e.actionspf2e.OdIUybJ3ddfL7wzj]{Wstanie}. Wstanie kończy stan Przewrócenia. Możesz @UUID[Compendium.pf2e.actionspf2e.ust1jJSCZQUhBZIz]{Znaleźć Osłonę} będąc Przewróconym i uzyskać większą osłonę przeciwko atakom zasięgowym, nawet jeśli nie masz za czym się schować, przez co otrzymasz premię sytuacyjną +4 do KP przeciwko atakom zasięgowym, (ale pozostajesz Odsłonięty).</p>\n<p>Jeśli zostaniesz Przewrócony podczas @UUID[Compendium.pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Wspinaczki} lub @UUID[Compendium.pf2e.actionspf2e.cS9nfDRGD83bNU1p]{Latania}, spadniesz. Nie można Cię przewrócić kiedy @UUID[Compendium.pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Pływasz}.</p>"}}},{"_id":"nlCjDvLMf2EkV2dl","name":"Quickened","effects":[],"_key":"!items!nlCjDvLMf2EkV2dl","description":"<p>You're able to act more quickly. You gain 1 additional action at the start of your turn each round. Many effects that make you quickened require you use this extra action only in certain ways. If you become quickened from multiple sources, you can use the extra action you've been granted for any single action allowed by any of the effects that made you quickened. Because quickened has its effect at the start of your turn, you don't immediately gain actions if you become quickened during your turn.</p>","duration":{"expiry":null,"perpetual":false,"text":"","unit":"unlimited","value":-1},"group":null,"overrides":[],"publication":"Pathfinder Player Core","value":null,"translations":{"fr":{"name":"Accéléré","description":"<p>Vous êtes capable d'agir plus rapidement. Vous obtenez 1 action supplémentaire au début de votre tour à chaque round. De nombreux effets qui vous rendent Accéléré vous imposent d'utiliser cette action supplémentaire d'une certaine manière. Si vous êtes Accéléré par plusieurs sources, vous pouvez utiliser l'action supplémentaire que vous obtenez pour entreprendre n'importe quelle action permise par toutes ces sources. Comme l'état Accéléré produit son effet au début de votre tour, vous n'obtenez pas immédiatement des actions si vous êtes Accéléré au cours de votre tour.</p>"},"zh":{"name":"迅捷 Quickened","description":"<p>你能行动得更加迅速。每轮你自己回合开始时，你获得1个额外的动作。许多给与迅捷状态的效果都会要求你仅能以特定方法使用该额外动作。若你从多个来源获得迅捷状态，该额外动作能进行的动作类型从所有给与迅捷状态的效果列表中选择。因迅捷状态的效果在你自己回合开始时生效，因此若你在自己回合获得迅捷状态，你不会立刻获得动作。</p>"},"pl":{"name":"Przyspieszony","description":"<p>Możesz działać szybciej. Zyskujesz 1 dodatkową akcję na początku swojej tury w każdej rundzie. Wiele efektów, które sprawiają, że jesteś przyspieszony, wymaga użycia tej dodatkowej akcji tylko w określony sposób. Jeśli zostałeś przyśpieszony z kilku źródeł, możesz użyć przyznanej ci dodatkowej akcji na dowolną pojedynczą akcję dozwoloną przez którykolwiek z efektów, które sprawiły, że zostałeś przyśpieszony. Ponieważ przyspieszenie wywołuje swój efekt na początku twojej tury, nie zyskujesz natychmiast akcji, jeśli zostaniesz przyspieszony podczas swojej tury.</p>"}}},{"_id":"VcDeM8A5oI6VqhbM","name":"Restrained","effects":[],"_key":"!items!VcDeM8A5oI6VqhbM","description":"<p>You're tied up and can barely move, or a creature has you pinned. You have the @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} and @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Immobilized} conditions, and you can't use any attack or manipulate actions except to attempt to @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Escape} or @UUID[Compendium.pf2e.actionspf2e.Item.SjmKHgI7a5Z9JzBx]{Force Open} your bonds. Restrained overrides @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed}.</p>","duration":{"expiry":null,"unit":"unlimited","value":0},"group":null,"overrides":["grabbed"],"publication":"Pathfinder Player Core","value":null,"translations":{"fr":{"name":"Entravé","description":"<p>Vous êtes attaché et pouvez à peine bouger, ou une créature vous a coincé. Vous obtenez les états @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Pris au dépourvu} et @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Immobilisé} et vous ne pouvez utiliser aucune action dotée des traits attaque ou manipulation, sauf pour tenter de @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Vous échapper} ou d'@UUID[Compendium.pf2e.actionspf2e.Item.SjmKHgI7a5Z9JzBx]{Ouvrir de force} vos liens. Entravé est prépondérant sur @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Agrippé}.</p>"},"zh":{"name":"束缚 Restrained","description":"<p>你被绑住几乎无法动弹，或某生物压制住了你。你获得@UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]和@UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]状态，且你无法使用任何拥有攻击或操纵特征的动作，除了 @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{逃脱 Escape}或 @UUID[Compendium.pf2e.actionspf2e.Item.SjmKHgI7a5Z9JzBx]{破拆 Force Open}束缚这俩动作。束缚状态覆盖@UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]状态。</p>"},"pl":{"name":"Obezwładniony","description":"<p>Jesteś skrępowany i ledwo możesz się poruszać, albo jakiś stwór cię przygwoździł. Posiadasz stan @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Odsłonięty} i @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Unieruchomiony} i nie możesz używać żadnych akcji ataku ani manipulacji, z wyjątkiem próby @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Ucieczki} lub @UUID[Compendium.pf2e.actionspf2e.Item.SjmKHgI7a5Z9JzBx]{Siłowego Otwarcia} więzów. Obezwładnienie zastępuje @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Schwytanie}.</p>"}}},{"_id":"fesd1n5eVhpCSS18","name":"Sickened","effects":[],"_key":"!items!fesd1n5eVhpCSS18","description":"<p>You feel ill. Sickened always includes a value. You take a status penalty equal to this value on all your checks and DCs. You can't willingly ingest anything—including elixirs and potions—while sickened.</p>\n<p>You can spend a single action retching in an attempt to recover, which lets you immediately attempt a @Check[fortitude] save against the DC of the effect that made you sickened. On a success, you reduce your sickened value by 1 (or by 2 on a critical success).</p>","duration":{"expiry":null,"unit":"unlimited","value":0},"group":null,"overrides":[],"publication":"Pathfinder Player Core","value":1,"translations":{"fr":{"name":"Nauséeux","description":"<p>Vous vous sentez mal. L'état Nauséeux inclut une valeur. Vous subissez une pénalité de statut égale à cette valeur sur tous vos tests et vos DD. Vous ne pouvez pas consentir à avaler quelque chose, y compris des élixirs et des potions tant que vous êtes Nauséeux.</p>\n<p>Vous pouvez dépenser une action unique à tenter de vous faire vomir pour récupérer, ce qui vous permet de tenter immédiatement un jet de @Check[fortitude] contre le DD de l'effet qui vous a rendu Nauséeux. En cas de succès, vous réduisez la valeur de l'état Nauséeux de 1 (et de 2 sur un succès critique).</p>"},"zh":{"name":"恶心 Sickened","description":"<p>你感觉生病了。恶心状态拥有状态值。你所有检定和DC获得等同于恶心状态值的状态减值。恶心时，你无法自愿咽下任何东西——包括灵药和药水。</p>\n<p>你可以花一个动作干呕来尝试恢复，这使你立刻进行一次@Check[fortitude]豁免对抗使你恶心的效果DC。若成功，你的恶心值降低1（大成功则降低2）。</p>"},"pl":{"name":"Mdłości","description":"<p>Czujesz mdłości. Mdłości zawsze zawierają wartość. Otrzymujesz karę statusu równą tej wartości, we wszystkich testach i twoich ST. Podczas mdłości nie możesz dobrowolnie spożywać niczego - w tym eliksirów i mikstur.</p>\n<p>Możesz poświęcić jedną akcję na odruch wymiotny aby dojść do siebie, co pozwoli ci natychmiast podjąć rzut obronny na @Check[fortitude] przeciwko ST efektu, który wywołał Mdłości. W przypadku powodzenia, wartość Mdłości zostanie zmniejszona o 1 (lub o 2 w przypadku krytycznego sukcesu).</p>"}}},{"_id":"xYTAsEpcJE1Ccni3","name":"Slowed","effects":[],"_key":"!items!xYTAsEpcJE1Ccni3","description":"<p>You have fewer actions. Slowed always includes a value. When you regain your actions, reduce the number of actions regained by your slowed value. Because you regain actions at the start of your turn, you don't immediately lose actions if you become slowed during your turn.</p>","duration":{"expiry":null,"unit":"unlimited","value":0},"group":null,"overrides":[],"publication":"Pathfinder Player Core","value":1,"translations":{"fr":{"name":"Ralenti","description":"<p>Vous disposez de moins d'actions. L'état Ralenti inclut une valeur. Lorsque vous regagnez des actions, réduisez la quantité d'actions que vous obtenez de la valeur de votre état Ralenti. Comme vous obtenez des actions au début de votre tour, vous ne perdez pas immédiatement des actions si vous obtenez cet état au cours de votre tour.</p>"},"zh":{"name":"缓慢 Slowed","description":"<p>你的动作变少了。缓慢状态拥有状态值。当你恢复动作时，你所获的动作数量将会减以缓慢状态值的数值大小。此外，由于恢复动作的事实在你自己的回合开始时已经生效，因此若你在自己的回合内获得缓慢状态，你不会立刻失去动作。</p>"},"pl":{"name":"Spowolniony","description":"<p>Masz mniej akcji. Spowolnienie zawsze zawiera wartość. Kiedy odzyskujesz swoje akcje, zmniejsz liczbę odzyskanych akcji o wartość spowolnienia. Ponieważ gracz odzyskuje akcje na początku swojej tury, nie traci ich natychmiast, jeśli zostanie spowolniony podczas swojej tury.</p>"}}},{"_id":"dfCMdR4wnpbYNTix","name":"Stunned","effects":[],"_key":"!items!dfCMdR4wnpbYNTix","description":"<p>You've become senseless. You can't act. Stunned usually includes a value, which indicates how many total actions you lose, possibly over multiple turns, from being stunned. Each time you regain actions, reduce the number you regain by your stunned value, then reduce your stunned value by the number of actions you lost. For example, if you were stunned 4, you would lose all 3 of your actions on your turn, reducing you to stunned 1; on your next turn, you would lose 1 more action, and then be able to use your remaining 2 actions normally. Stunned might also have a duration instead, such as \"stunned for 1 minute,\" causing you to lose all your actions for the duration.</p>\n<p>Stunned overrides @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed}. If the duration of your stunned condition ends while you are slowed, you count the actions lost to the stunned condition toward those lost to being slowed. So, if you were stunned 1 and slowed 2 at the beginning of your turn, you would lose 1 action from stunned, and then lose only 1 additional action by being slowed, so you would still have 1 action remaining to use that turn.</p>","duration":{"expiry":null,"unit":"unlimited","value":0},"group":null,"overrides":["slowed"],"publication":"Pathfinder Player Core","value":1,"translations":{"fr":{"name":"Étourdi","description":"<p>Vous êtes inerte. Vous ne pouvez pas agir. L'état Étourdi s'accompagne habituellement d'une valeur qui indique la quantité d'actions que vous perdez, possiblement sur plusieurs tours, du fait d'être Étourdi. À chaque fois que vous regagnez des actions, vous déduisez la quantité d'actions regagnées de la valeur de votre état Étourdi, puis vous déduisez la valeur de votre état Étourdi par le nombre d'actions que vous avez perdues. Par exemple, si vous étiez @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Étourdi 4}, vous devriez perdre la totalité de vos 3 actions au début de votre tour, réduisant la valeur de votre état Étourdi à 1. Lors de votre prochain tour, vous perdrez 1 action supplémentaire et serez capable d'utiliser vos 2 actions restantes normalement. L'état Étourdi peut aussi être assorti d'une durée à la place d'une valeur, comme « Étourdi pendant 1 minute », vous faisant perdre la totalité de vos actions pendant la durée indiquée.</p>\n<p>L'état Étourdi l'emporte sur l'état @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Ralenti}. Si la durée de votre état Étourdi se termine lorsque vous êtes Ralenti, les actions perdues du fait de l'état Étourdi sont prises en compte dans le décompte des actions perdues du fait de l'état Ralenti. Ainsi, si vous êtes @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Étourdi 1} et Ralenti 2 au début de votre tour, vous perdez 1 action à cause de l'état Étourdi puis perdez 1 action supplémentaire car vous êtes Ralenti, de sorte que vous aurez 1 action restante à utiliser durant ce tour.</p>"},"zh":{"name":"震慑 Stunned","description":"<p>你短暂失去知觉。你无法行动。震慑通常拥有状态值，表明你到底失去了多少个动作。震慑通常能保持数个回合。每次你恢复动作，所能恢复的动作减少震慑值的个数，然后将震慑值减少你所失去的动作的个数。举个例子，若你是震慑4状态，你在自己回合开始失去全部3个动作，然后变为震慑1；在你下一回合，你只会失去1个动作，还能恢复2个动作。震慑也可以附带持续时间而非状态值，写法类似“震慑1分钟”。这种状况下，所列持续时间内你会一直失去所有动作。</p>\n<p>震慑状态覆盖@UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]状态。若震慑持续时间结束时你依然缓慢，你将因震慑失去的动作计入缓慢会失去的动作数中。因此，若在你回合开始时若你为震慑1和缓慢2，你因震慑失去1个动作，再因缓慢失去1个动作，该回合你能保留1个动作。</p>"},"pl":{"name":"Ogłuszony","description":"<p>Stałeś się pozbawiony zmysłów. Nie możesz działać. Ogłuszenie zwykle zawiera wartość, która wskazuje, ile całkowitych akcji straciłeś, być może przez kilka tur, z powodu bycia ogłuszonym. Za każdym razem, gdy odzyskasz akcje, zmniejsz liczbę odzyskanych akcji o wartość ogłuszenia, a następnie zmniejsz wartość ogłuszenia o liczbę utraconych akcji. Na przykład, jeśli zostałeś ogłuszony 4, straciłbyś wszystkie 3 akcje w swojej turze, co zredukowałoby cię do ogłuszonego 1; w następnej turze straciłbyś jeszcze 1 akcję, a następnie mógłbyś normalnie wykorzystać pozostałe 2 akcje. Ogłuszenie może mieć również określony czas trwania, na przykład \"ogłuszony na 1 minutę\", co powoduje utratę wszystkich akcji na ten czas.</p>\n<p>Ogłuszenie zastępuje @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Spowolnienie}. Jeśli czas trwania twojego stanu ogłuszenia kończy się, gdy jesteś spowolniony, wliczasz akcje utracone z powodu stanu ogłuszenia do akcji utraconych z powodu bycia spowolnionym. Jeśli więc byłeś ogłuszony 1 i spowolniony 2 na początku swojej tury, straciłbyś 1 akcję z powodu ogłuszenia, a następnie straciłbyś tylko 1 dodatkową akcję z powodu spowolnienia, więc nadal miałbyś 1 akcję do wykorzystania w tej turze.</p>"}}},{"_id":"e1XGnhKNSQIm5IXg","name":"Stupefied","effects":[],"_key":"!items!e1XGnhKNSQIm5IXg","description":"<p>Your thoughts and instincts are clouded. Stupefied always includes a value. You take a status penalty equal to this value on Intelligence-, Wisdom-, and Charisma-based rolls and DCs, including Will saving throws, spell attack modifiers, spell DCs, and skill checks that use these attribute modifiers. Any time you attempt to @UUID[Compendium.pf2e.actionspf2e.Item.aBQ8ajvEBByv45yz]{Cast a Spell} while stupefied, the spell is disrupted unless you succeed at a @Check[flat|showDC:all|dc:resolve(5+@item.badge.value)] with a DC equal to 5 + your stupefied value.</p>","duration":{"expiry":null,"perpetual":false,"text":"","unit":"unlimited","value":-1},"group":"abilities","overrides":[],"publication":"Pathfinder Player Core","value":1,"translations":{"fr":{"name":"Stupéfié","description":"<p>Vos pensées et vos instincts sont embrouillés. L'état Stupéfié est toujours accompagné d'une valeur. Vous subissez une pénalité de statut égal à cette valeur sur les tests et les DD basés sur l'Intelligence, la Sagesse et le Charisme, y compris vos jets de Volonté, vos modificateurs d'attaque de sort, vos DD de sorts et vos tests de compétences qui utilisent ces modificateurs d'attribut. À chaque fois que vous tentez de @UUID[Compendium.pf2e.actionspf2e.Item.aBQ8ajvEBByv45yz]{Lancer un sort} alors que vous êtes Stupéfié, ce sort est interrompu à moins de réussir un @Check[flat|showDC:all|dc:resolve(5+@item.badge.value)]{test nu} dont le DD est égal à 5 + la valeur de votre état Stupéfié.</p>"},"zh":{"name":"呆滞 Stupefied","description":"<p>你是思绪和本能被蒙蔽住。呆滞状态拥有状态值。你所有基于智力、感知和魅力的投骰与DC获得等同于呆滞状态值的状态减值，包括意志豁免骰、法术攻击调整值、法术DC、使用这些属性值的技能检定。呆滞时若你尝试 @UUID[Compendium.pf2e.actionspf2e.Item.aBQ8ajvEBByv45yz]，你必须通过DC=5+呆滞值的@Check[flat|showDC:all|dc:resolve(5+@item.badge.value)]检定，否则法术会被打断。</p>"},"pl":{"name":"Ogłupiony","description":"<p>Twoje myśli i instynkty są zamglone. Ogłupienie zawsze zawiera wartość. Otrzymujesz karę statusu równą tej wartości do rzutów i ST opartych na Inteligencji, Mądrości i Charyzmie, w tym rzutów obronnych na Wolę, modyfikatorów ataku zaklęć, ST zaklęć i testów umiejętności, które wykorzystują te modyfikatory atrybutów. Za każdym razem, gdy próbujesz @UUID[Compendium.pf2e.actionspf2e.Item.aBQ8ajvEBByv45yz]{Rzucić Zaklęcie} będąc ogłupionym, zaklęcie zostaje przerwane, chyba że uda ci się wykonać @Check[flat|showDC:all|dc:resolve(5+@item.badge.value)] o ST równym 5 + wartość ogłupienia.</p>"}}},{"_id":"fBnFDH2MTzgFijKf","name":"Unconscious","effects":[],"_key":"!items!fBnFDH2MTzgFijKf","description":"<p>You're sleeping or have been knocked out. You can't act. You take a –4 status penalty to AC, Perception, and Reflex saves, and you have the @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Blinded} and @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} conditions. When you gain this condition, you fall @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone} and drop items you're holding unless the effect states otherwise or the GM determines you're positioned so you wouldn't.</p>\n<p>If you're unconscious because you're @UUID[Compendium.pf2e.conditionitems.Item.yZRUzMqrMmfLu0V1]{Dying}, you can't wake up while you have 0 Hit Points. If you are restored to 1 Hit Point or more, you lose the dying and unconscious conditions and can act normally on your next turn.</p>\n<p>If you are unconscious and at 0 Hit Points, but not dying, you return to 1 Hit Point and awaken after sufficient time passes. The GM determines how long you remain unconscious, from a minimum of 10 minutes to several hours. If you are healed, you lose the unconscious condition and can act normally on your next turn.</p>\n<p>If you're unconscious and have more than 1 Hit Point (typically because you are asleep or unconscious due to an effect), you wake up in one of the following ways.</p>\n<ul>\n<li>You take damage, though if the damage reduces you to 0 Hit Points, you remain unconscious and gain the dying condition as normal.</li>\n<li>You receive healing, other than the natural healing you get from resting.</li>\n<li>Someone shakes you awake with an @UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614F]{Interact} action.</li>\n<li>Loud noise around you might wake you. At the start of your turn, you automatically attempt a Perception check against the noise's DC (or the lowest DC if there is more than one noise), waking up if you succeed. If creatures are attempting to stay quiet around you, this Perception check uses their Stealth DCs. Some effects make you sleep so deeply that they don't allow you this Perception check.</li>\n<li>If you are simply asleep, the GM decides you wake up either because you have had a restful night's sleep or something disrupted that rest.</li>\n</ul>","duration":{"expiry":null,"unit":"unlimited","value":0},"group":"death","overrides":[],"publication":"Pathfinder Player Core","value":null,"translations":{"fr":{"name":"Inconscient","description":"<p>Vous dormez ou avez été assommé. Vous ne pouvez pas agir. Vous subissez une pénalité de -4 à votre CA, à votre Perception et à vos jets de Réflexes et vous avez les états @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Aveugle} et @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Pris au dépourvu}. Quand vous obtenez cet état, vous tombez @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{À terre} et lâchez les objets que vous tenez en main, à moins que l'effet ne précise le contraire ou que le MJ détermine que vous êtes dans une situation qui ne s'y prête pas.</p>\n<p>Si vous êtes inconscient parce que vous êtes @UUID[Compendium.pf2e.conditionitems.Item.yZRUzMqrMmfLu0V1]{Mourant}, vous ne pouvez pas vous réveiller tant que vous êtes réduit à 0 Point de vie. Si vous repassez à 1 Point de vie ou plus, vous perdez les états Mourant et Inconscient et pouvez agir normalement lors de votre prochain tour.</p>\n<p>Si vous êtes inconscient et avez 0 Point de vie mais n'êtes pas Mourant, vous regagnez naturellement 1 Point de vie et vous éveillez après qu'un certain temps a passé. Le MJ détermine alors combien de temps vous êtes inconscient : un intervalle allant d'un minimum de 10 minutes à plusieurs heures. Si vous êtes soigné, vous perdez l'état inconscient et pouvez agir normalement lors de votre prochain tour.</p>\n<p>Si vous êtes inconscient et avez plus de 1 Point de vie (typiquement parce que vous êtes endormi ou rendu inconscient par un effet), vous vous réveillez pour l'une des raisons suivantes.</p>\n<ul>\n<li>Vous subissez des dégâts, bien que si ces dégâts vous réduisent à 0 Point de vie, vous restez inconscient et obtenez également l'état mourant comme à l'ordinaire.</li>\n<li>Vous recevez des soins, autre que la guérison naturelle dont vous bénéficiez en vous reposant.</li>\n<li>Quelqu'un vous réveille avec une action Interagir.</li>\n<li>Un bruit fort autour de vous pourrait vous réveiller. Au début de votre tour, vous faites automatiquement un test de Perception contre le DD du bruit (ou, s'il s'agit de plusieurs bruits, le DD le moins élevé) et vous vous réveillez en cas de succès. Si des créatures se trouvent autour de vous et tentent de rester discrètes, ce test de Perception utilise leur DD de Discrétion. Certains effets vous font sombrer dans un sommeil si profond qu'ils n'autorisent pas ce test de Perception.</li>\n<li>Si vous êtes simplement endormi, le MJ peut décider que vous vous réveillez parce que vous avez assez dormi ou parce que quelque chose a troublé votre sommeil.</li>\n</ul>"},"zh":{"name":"失去意识 Unconscious","description":"<p>你处于睡眠中，或被击败。你无法行动。你的AC、察觉、反射豁免获得-4状态减值，同时你获得@UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{目盲 Blinded}和@UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]状态。获得此状态时，你将@UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]并丢下正在持握的物品，除非有效果特殊说明或GM判定你正处于无法如此的情况。</p>\n<p>若你因@UUID[Compendium.pf2e.conditionitems.Item.yZRUzMqrMmfLu0V1]{濒死 Dying}获得失去意识状态，你在HP为0时不能苏醒。若你恢复至1 HP及以上，你失去濒死状态和失去意识状态，在你的下一个回合可以正常行动。</p>\n<p>若你失去意识时HP为0，但没有濒死状态，在足够的时间流逝后你恢复至1 HP并苏醒。由GM决定你失去意识多久，从1分钟到10分钟到数小时不等。若你获得了治疗，你失去该状态并可在下一回合正常行动。</p>\n<p>若你在拥有1HP及以上时失去意识（通常是入睡或因某效果），你可由下列方法唤醒。</p>\n<ul>\n<li>你受到伤害，但倘若伤害将你HP降至0，你保持失去意识状态并正常获得濒死状态。</li>\n<li>你获得休息带来的自然恢复之外的治疗。</li>\n<li>某人用 @UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614F]{交互 Interact}动作摇晃你。</li>\n<li>你周围的巨大噪音可能会将你吵醒。在你的回合开始，你自动尝试一次察觉检定对抗噪音DC（若有多个噪音，对抗最低的DC），成功则苏醒。若生物尝试安静地呆在你旁边，察觉检定对抗目标的隐秘DC。某些使你沉眠的效果可能不会允许你进行察觉检定。</li>\n<li>若你只是入睡，GM可以决定你只是因为休息够了或某事打扰到休息而苏醒。</li>\n</ul>"},"pl":{"name":"Nieprzytomny","description":"<p>Śpisz lub zostałeś znokautowany. Nie możesz działać. Otrzymujesz karę -4 do KP, Percepcji i Refleksu, a także jesteś @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Oślepiony} i @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Odsłonięty}. Kiedy uzyskasz ten stan, staniesz się @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Przewrócony} i upuścisz przedmioty, które trzymasz, chyba że efekt stanowi inaczej lub MG określi, że jesteś ustawiony tak, abyś tego nie zrobił.</p>\n<p>Jeśli jesteś nieprzytomny, ponieważ jesteś @UUID[Compendium.pf2e.conditionitems.Item.yZRUzMqrMmfLu0V1]{Umierający}, nie możesz się obudzić, dopóki masz 0 punktów wytrzymałości. Jeśli odzyskasz co najmniej 1 Punkt Wytrzymałości, utracisz stan umierania i nieprzytomności i będziesz mógł działać normalnie w swojej następnej turze.</p>\n<p>Jeśli jesteś nieprzytomny i masz 0 punktów wytrzymałości, ale nie jesteś umierający, powracasz do 1 Punktu Wytrzymałości i budzisz się po upływie wystarczającego czasu. MG określa, jak długo pozostaniesz nieprzytomny, od minimum 10 minut do kilku godzin. Jeśli zostaniesz uleczony, tracisz stan nieprzytomności i możesz działać normalnie w swojej następnej turze.</p>\n<p>Jeśli jesteś nieprzytomny i masz więcej niż 1 Punkt Wytrzymałości (zazwyczaj dlatego, że śpisz lub jesteś nieprzytomny z powodu jakiegoś efektu), możesz obudzić się na jeden z poniższych sposobów.</p>\n<ul>\n<li>Otrzymujesz obrażenia, ale jeśli obrażenia zredukują cię do 0 Punktów Wytrzymałości, pozostaniesz nieprzytomny i uzyskasz stan umierania jak zwykle.</li>\n<li>Otrzymujesz uzdrowienie inne niż naturalne uzdrowienie wynikające z odpoczynku.</li>\n<li>Ktoś potrząsa tobą za pomocą akcji @UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614F]{Interakcji}.</li>\n<li>Głośny hałas w pobliżu może cię obudzić. Na początku swojej tury automatycznie wykonujesz test Percepcji przeciwko ST hałasu (lub najniższemu ST, jeśli jest więcej niż jeden hałas), budząc się, jeśli ci się powiedzie. Jeśli istoty próbują zachować ciszę wokół ciebie, ten test Percepcji wykorzystuje ich ST Ukrycia. Niektóre efekty sprawiają, że śpisz tak głęboko, że nie pozwalają ci na wykonanie tego testu Percepcji.</li>\n<li>Jeśli po prostu śpisz, MG decyduje, że budzisz się, ponieważ miałeś spokojny sen lub coś zakłóciło ten odpoczynek.</li>\n</ul>"}}},{"_id":"VRSef5y1LmL2Hkjf","name":"Undetected","effects":[],"_key":"!items!VRSef5y1LmL2Hkjf","description":"<p>When you are undetected by a creature, that creature can't see you at all, has no idea what space you occupy, and can't target you, though you still can be affected by abilities that target an area. When you're undetected by a creature, that creature is @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} to you.</p>\n<p>A creature you're undetected by can guess which square you're in to try targeting you. It must pick a square and attempt an attack. This works like targeting a @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Hidden} creature (requiring a @Check[flat|showDC:all|dc:11|traits:secret]), but the flat check and attack roll are rolled in secret by the GM, who doesn't reveal whether the attack missed due to failing the flat check, failing the attack roll, or choosing the wrong square. They can @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Seek} to try to find you.</p>","duration":{"expiry":null,"unit":"unlimited","value":0},"group":"detection","overrides":[],"publication":"Pathfinder Player Core","value":null,"translations":{"fr":{"name":"Non détecté","description":"<p>Lorsque vous êtes non détecté par une créature, celle-ci ne peut pas vous voir du tout, n'a aucune idée de l'espace que vous occupez et elle ne peut pas vous cibler, bien que vous puissiez toujours être affecté par les capacités qui ciblent une zone. Quand vous êtes non détecté par une créature, celle-ci se trouve @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Prise au dépourvu} à votre égard.</p>\n<p>Une créature face à laquelle vous êtes non détecté peut tenter de deviner quel espace vous occupez afin de vous prendre pour cible. Elle doit choisir une case et tenter une attaque. Cela fonctionne comme cibler cibler une créature @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Cachée} (nécessitant de faire un @Check[flat|dc:11]), mais le test nu et le jet d'attaque sont lancés en secret par le MJ qui ne révèle pas si l'attaque est un échec à cause du test nu, du jet d'attaque ou d'un mauvais choix de case. Une créature peut @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Chercher} pour tenter de vous trouver.</p>"},"zh":{"name":"无踪 Undetected","description":"<p>当你对某生物处于无踪状态时，该生物完全无法看到你，也不知道你所在的位置，更无法瞄准你，不过你依然能被区域效果复盖到。当你对某生物处于无踪状态时，该生物对你@UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]。</p>\n<p>你对其无踪的生物可以猜测你处于什么位置并尝试瞄准你。其必须选择一个方格然后尝试一次攻击。这和瞄准@UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]状态下的生物类似（需要@Check[flat|showDC:all|dc:11|traits:secret]检定），但纯骰检定和攻击骰都由GM进行暗骰，并不会揭示攻击结果，到底是纯骰失败、攻击骰失败或选择错了方格。生物可用 @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{搜索 Seek}动作尝试找到你。</p>"},"pl":{"name":"Niewykryty","description":"<p>Kiedy jesteś Niewykryty przez istotę, ta nie widzi cię w ogóle, nie ma pojęcia, jaką przestrzeń zajmujesz i nie może cię namierzyć, choć nadal mogą na ciebie wpływać zdolności, które namierzają obszar. Kiedy jesteś Niewykryty przez istotę, to jest ona dla ciebie @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Odsłonięta}.</p>\n<p>Stworzenie, wobec którego jesteś Niewykryty, może próbować zgadnąć, w którym polu się znajdujesz, aby cię zaatakować. Musi wybrać pole i wykonać atak. Działa to podobnie jak celowanie w @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Ukrytą} istotę (wymaga @Check[flat|showDC:all|dc:11|traits:secret] ), ale test i rzut ataku są rzucane w tajemnicy przez MG, który nie ujawnia, czy atak nie powiódł się z powodu nieudanego testu, nieudanego rzutu ataku, czy wybrania niewłaściwego pola. Może ona  @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Szukać}, aby spróbować cię znaleźć.</p>"}}},{"_id":"I1ffBVISxLr2gC4u","name":"Unfriendly","effects":[],"_key":"!items!I1ffBVISxLr2gC4u","description":"<p>This condition reflects a creature's disposition toward a particular character, and only supernatural effects (like a spell) can impose this condition on a PC. A creature that is unfriendly to a character dislikes and distrusts that character. The unfriendly creature won't accept @UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6]{Requests} from the character.</p>","duration":{"expiry":null,"unit":"unlimited","value":0},"group":"attitudes","overrides":["helpful","friendly","indifferent","hostile"],"publication":"Pathfinder Player Core","value":null,"translations":{"fr":{"name":"Inamical","description":"<p>Cet état reflète la disposition d'une créature envers un personnage donné et seul des effets surnaturels (comme un sort) peuvent imposer cet état sur un PJ. Une créature qui est inamicale envers un personnage en particulier ne l'aime pas et ne lui fait pas confiance. La créature inamicale n'acceptera pas les @UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6]{Sollicitations} de ce personnage.</p>"},"zh":{"name":"不友善 Unfriendly","description":"<p>该状态反映了生物对特定角色的倾向，它只会在非玩家角色身上出现。不友善的生物不喜欢目标角色，会明确地阻碍目标。不友善的生物不会接受角色提出的 @UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6]{请求 Requests}。</p>"},"pl":{"name":"Nieprzyjazny","description":"<p>Stan ten odzwierciedla usposobienie danej istoty do konkretnej postaci i tylko efekty nadprzyrodzone (takie jak zaklęcie) mogą nałożyć ten stan na BG. Stworzenie, które jest nieprzyjazne dla postaci, nie lubi jej i nie ufa jej. Nieprzyjazna istota nie zaakceptuje @UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6]{Próśb} od postaci.</p>"}}},{"_id":"9evPzg9E6muFcoSk","name":"Unnoticed","effects":[],"_key":"!items!9evPzg9E6muFcoSk","description":"<p>If you're unnoticed by a creature, that creature has no idea you're present. When you're unnoticed, you're also @UUID[Compendium.pf2e.conditionitems.Item.VRSef5y1LmL2Hkjf]{Undetected}. This matters for abilities that can be used only against targets totally unaware of your presence.</p>","duration":{"expiry":null,"unit":"unlimited","value":0},"group":"detection","overrides":[],"publication":"Pathfinder Player Core","value":null,"translations":{"fr":{"name":"Inaperçu","description":"<p>Si vous êtes inaperçu aux yeux d'une créature, cette créature n'a aucune idée que vous êtes présent. Lorsque vous êtes inaperçu par une créature, vous êtes également @UUID[Compendium.pf2e.conditionitems.Item.VRSef5y1LmL2Hkjf]{Non détecté} par elle. Cela importe pour les capacité qui ne peuvent être utilisées que contre des cibles qui ignorent totalement votre présence.</p>"},"zh":{"name":"未发现 Unnoticed","description":"<p>若对某生物而言你未发现，则该生物不知道你的存在。当你是未发现状态时，你同时处于@UUID[Compendium.pf2e.conditionitems.Item.VRSef5y1LmL2Hkjf]{无踪 Undetected}状态。这对某些能力有特别用处，譬如那些需要“目标没有意识到你的存在”的能力。</p>"},"pl":{"name":"Niezauważony","description":"<p>Jeśli jesteś Niezauważony przez stworzenie, nie ma ono pojęcia o twojej obecności. Gdy jesteś Niezauważony, jesteś również @UUID[Compendium.pf2e.conditionitems.Item.VRSef5y1LmL2Hkjf]{Niewykryty} przez daną istotę. Ten stan ma znaczenie dla zdolności, które mogą być użyte tylko przeciwko celom całkowicie nieświadomym twojej obecności.</p>"}}},{"_id":"Yl48xTdMh3aeQYL2","name":"Wounded","effects":[],"_key":"!items!Yl48xTdMh3aeQYL2","description":"<p>You have been seriously injured. If you lose the @UUID[Compendium.pf2e.conditionitems.Item.yZRUzMqrMmfLu0V1]{Dying} condition and do not already have the wounded condition, you become wounded 1. If you already have the wounded condition when you lose the dying condition, your wounded condition value increases by 1. If you gain the dying condition while wounded, increase your dying condition value by your wounded value.</p>\n<p>The wounded condition ends if someone successfully restores Hit Points to you using @UUID[Compendium.pf2e.actionspf2e.Item.1kGNdIIhuglAjIp9]{Treat Wounds}, or if you are restored to full Hit Points by any means and rest for 10 minutes.</p>","duration":{"expiry":null,"perpetual":false,"text":"","unit":"unlimited","value":-1},"group":"death","overrides":[],"publication":"Pathfinder Player Core","value":1,"translations":{"fr":{"name":"Blessé","description":"<p>Vous avez été gravement blessé. Si vous perdez l'état @UUID[Compendium.pf2e.conditionitems.Item.yZRUzMqrMmfLu0V1]{Mourant} et n'avez pas encore l'état Blessé, vous devenez Blessé 1. Si vous avez déjà l'état Blessé lorsque vous perdez l'état Mourant, la valeur de votre état blessé augmente de 1. Si vous obtenez l'état Mourant alors que vous êtes Blessé, augmentez la valeur de votre état Mourant de celle de votre état blessé.</p>\n<p>L'état blessé prend fin si quelqu'un réussit à vous rendre des Points de vie en utilisant @UUID[Compendium.pf2e.actionspf2e.Item.1kGNdIIhuglAjIp9]{Soigner les blessures} ou si vous récupérez l'ensemble de vos Points de vie par n'importe quel moyen et que vous vous reposez pendant 10 minutes.</p>"},"zh":{"name":"受伤 Wounded","description":"<p>你已受了重伤。若你失去@UUID[Compendium.pf2e.conditionitems.Item.yZRUzMqrMmfLu0V1]{濒死 Dying}状态时没有受伤状态，你获得受伤1。若你失去濒死状态时已有受伤状态，你的受伤状态值增加1。若你在已受伤状态时获得濒死状态，濒死值会增加受伤值的数额。</p>\n<p>只有当某人成功用@UUID[Compendium.pf2e.actionspf2e.Item.1kGNdIIhuglAjIp9]{治疗伤势 Treat Wounds}行动恢复你的HP，或在你以任何手段恢复满HP并休息了至少10分钟的情况下，你才会失去受伤状态。</p>"},"pl":{"name":"Ranny","description":"<p>Zostałeś poważnie ranny. Jeśli stracisz stan @UUID[Compendium.pf2e.conditionitems.Item.yZRUzMqrMmfLu0V1]{Umierający} i nie posiadasz jeszcze stanu Ranny, stajesz się Ranny 1. Jeśli posiadasz już stan Ranny w momencie utraty stanu Umierający, twoja wartość stanu Ranny wzrasta o 1. Jeśli uzyskasz stan Umierający będąc Rannym, zwiększ swoją wartość stanu Umierający o wartość stanu Ranny.</p>\n<p>Stan Ranny kończy się, jeśli ktoś z powodzeniem przywróci ci punkty wytrzymałości za pomocą @UUID[Compendium.pf2e.actionspf2e.Item.1kGNdIIhuglAjIp9]{Leczenia Ran}, lub jeśli przywrócono ci pełną liczbę Punktów Wytrzymałości dowolnym sposobem i odpoczywałeś przez 10 minut.</p>"}}}]
